Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: My first training group
ar_tn: مجموعتي التدريبّية الّولى
hi_in: मेरा पहला प्रशिक्षण समूह
hr: Moja prva grupa za trening

source: When do you plan to start?
ar_tn: وقتاه تخطّط للبداية؟
hi_in: आप कब शुरू करने की योजना बना रहे हैं?
hr: Kada planirate početi?

source: Where do you plan to meet?
ar_tn: وين باش تخطّط للمقابلة؟
hi_in: आप कहां मिलने की योजना बना रहे हैं?
hr: Gdje se planirate sastati?

source: This could be online or in person
ar_tn: ينجّم يكون هذا عبر الأنترنت وإلا ّشخصيا
hi_in: यह ऑनलाइन या व्यक्तिगत रूप से हो सकता है
hr: To može biti online ili osobno

source: Review Schedule
ar_tn: مراجعة الجدول الزمني
hi_in: शेड्यूल की समीक्षा करें
hr: Pregledaj raspored

# 1 of 10 selected
source: %1$s of %2$s selected
ar_tn: تمّ تحديد %1$s من %2$s
hi_in: %2$s में से %1$s चयनित
hr: %1$s od %2$s odabrano

# All 10 sessions scheduled
source: Ready
ar_tn: حاضر
hi_in: तैयार
hr: Spremni

# Too many selected: 2
source: Too many selected: %s
ar_tn: تمّ تحديد عدد كبير برشة: %s
hi_in: बहुत अधिक चयनित: %s
hr: Previše odabrano: %s

source: Incorrect number of sessions selected
ar_tn: عدد الجلسات المحدّدة موش صحيحة
hi_in: चयनित सत्रों की संख्या ग़लत है
hr: Odabran je pogrešan broj sesija

source: Set %s
ar_tn: التعيين %s
hi_in: सेट %s
hr: Postavi %s

source: Group Name
ar_tn: إسم المجموعة
hi_in: समूह नाम
hr: Ime grupe

source: Group name
ar_tn: إسم المجموعة
hi_in: समूह नाम
hr: Ime grupe

source: Date
ar_tn: التاريخ
hi_in: तारीख
hr: Datum

source: Summary
ar_tn: التلخيص
hi_in: सारांश
hr: Sažetak

source: Clear Calendar
ar_tn: مسح التقويم
hi_in: कैलेंडर क्लियर करें
hr: Očisti kalendar

source: Add
ar_tn: زيد
hi_in: जोड़ें
hr: Dodaj

source: Add some dates to your schedule
ar_tn: زيد شوّية تواريخ لجدولك الزمني
hi_in: अपने शेड्यूल में कुछ तिथियाँ जोड़ें
hr: Dodajte neke datume u svoj raspored

source: Change
ar_tn: بدّل
hi_in: बदलें
hr: Promijeni

source: Invite your friends to join your training
ar_tn: إستدعى أصحابك ينضمّوا لتدريبك
bn_in: আপনার প্রশিক্ষণে যোগ দিতে আপনার বন্ধুদের আমন্ত্রণ জানান
hi_in: आपके मित्रों को आपके प्रशिक्षण में शामिल होने के लिए आमंत्रित करें
hr: Pozovite svoje prijatelje da se pridruže vašem treningu

source: Share the invite or link below with your friends so that they can join your training.
ar_tn: شارك الدّعوة وإلاّ الرابط إلّي لوطا مع أصحابك باش ينجّموا ينضمّوا لتدريبك.
hi_in: नीचे दिए गए लिंक को अपने मित्रों के साथ साझा करें ताकि वे आपके प्रशिक्षण में शामिल हो सकें।
hr: Podijelite pozivnicu ili poveznicu u nastavku sa svojim prijateljima kako bi se mogli pridružiti vašem treningu.

source: Join my zume plan
ar_tn: إنضم لخطّتي في زومّيه
bn_in: আমার zume পরিকল্পনা যোগদান
hi_in: मेरे zume योजना में शामिल हो जाएँ
hr: Pridružite se mom Zume planu

source: %s is inviting you to a Zume Training Group
ar_tn: يستدعاك %s لمجموعة تدريب زومّيه
hi_in: %s आपको Zume प्रशिक्षण समूह में आमंत्रित कर रहा है
hr: %s vas poziva u Zume grupu za trening

source: Copy Invite
ar_tn: نسخ الدّعوة
hi_in: इन्वाइट कॉपी करें
hr: Kopiraj pozivnicu

source: Your password reset link appears to be invalid. Please request a new link below.
ar_tn: رابط إعادة تعيين كلمة الدّخول موش صالح.أطلب رابط جديد لوطا.
bn_in: আপনার পাসওয়ার্ড পুনরায় সেট করার লিঙ্ক অকার্যকর বলে মনে হচ্ছে। নীচে একটি নতুন লিঙ্কের জন্য অনুরোধ করুন।
hi_in: आपका पासवर्ड रीसेट लिंक अमान्य प्रतीत होता है । कृपया नीचे एक नई लिंक का अनुरोध करें ।
hr: Čini se da je poveznica za poništavanje zaporke nevaljana. Zatražite novu poveznicu u nastavku.

source: Your password reset link has expired. Please request a new link below.
ar_tn: وفاة صلوحية رابط إعادة تعيين كلمة الدّخول الخاصّة بيك.أطلب رابط جديد لوطا.
bn_in: আপনার পাসওয়ার্ড পুনরায় সেট করার লিঙ্কটির মেয়াদ শেষ হয়ে গেছে। নীচে একটি নতুন লিঙ্কের জন্য অনুরোধ করুন।
hi_in: आपके पासवर्ड रीसेट लिंक की समयसीमा समाप्त हो गई है। कृपया नीचे एक नई लिंक का अनुरोध करें।
hr: Vaša poveznica za poništavanje lozinke je istekla. Zatražite novu poveznicu u nastavku.

source: Missing form verification. Refresh and try again.
ar_tn: نموذج التحقّق موش موجود، قوم بالتحديث وحاول مرّة أخرى.
bn_in: হারিয়ে যাওয়া ফর্মের পরীক্ষা। রিফ্রেশ করুন এবং আবার চেষ্টা করুন।
hi_in: फॉर्म सत्यापन अनुपलब्ध। रीफ्रैश करें और फिर कोशिश करें।
hr: Nedostaje potvrda obrasca. Osvježite i pokušajte ponovno.

source: Missing username or email address.
ar_tn: إسم المستعمل وِإلاّ العنوان الإلكتروني موش موجود.
bn_in: হারিয়ে যাওয়া ব্যবহৃতের নাম অথবা ইমেল অ্যাড্রেস।
hi_in: उपयोगकर्ता नाम (यूजर नेम) या ईमेल पता नहीं है।
hr: Nedostaje korisničko ime ili email.

source: ERROR: Enter a username or email address.
ar_tn: غالط: دخّل إسم المستعمل وإلاّ عنوان البريد الإلكتروني.
bn_in: ত্রুটি – একজন ব্যবহারকারী নাম অথবা ইমেল অ্যাড্রেস এন্টার করুন।
hi_in: त्रुटि: उपयोगकर्ता नाम (यूजर नेम) या ईमेल पता दर्ज करें।
hr: POGREŠKA: Unesite korisničko ime ili email adresu.

source: ERROR: There is no user registered with that email address.
ar_tn: غالط: مفمّاش مستعمل مسجّل بالعنوان البريد الإلكتروني هذا.
bn_in: ত্রুটি – এই ইমেল অ্যাড্রেসে কোন ব্যবহারকারী রেজিস্টার্ড নেই।
hi_in: त्रुटि: इस ईमेल एड्रेस से कोई उपयोगकर्ता पंजीकृत नहीं है।
hr: POGREŠKA: Ne postoji korisnik s tom email adresom.

source: ERROR: There is no user registered with that username.
ar_tn: غالط: مفمّاش مستعمل مسجّل بالإسم هذا.
bn_in: ত্রুটি – এই ব্যবহৃত নাম-এ কোন ব্যবহারকারী রেজিস্টার্ড নেই।
hi_in: त्रुटि: इस उपयोगकर्ता नाम (यूजर नेम) से कोई उपयोगकर्ता पंजीकृत नहीं है।
hr: POGREŠKA: Ne postoji korisnik s tim korisničkim imenom.

source: ERROR: Invalid username or email.
ar_tn: غالط: إسم المستعمل وِإلاّ البريد الإلكتروني موش صحيح.
bn_in: ত্রুটি - অকার্যকর ইউসার নেম অথবা ইমেল।
hi_in: त्रुटि: अमान्य उपयोगकर्ता नाम (यूजर नेम) या ईमेल।
hr: POGREŠKA: Nevažeće korisničko ime ili email.

source: Get New Password
ar_tn: إتحصّل على كلمة دخول جديدة
bn_in: নতুন পাসওয়ার্ড নিন
hi_in: नया पासवर्ड प्राप्त करें
hr: Postavi novu zaporku

source: Email Address
ar_tn: العنوان الإلكتروني
bn_in: ইমেল অ্যাড্রেস
hi_in: ईमेल पता
hr: Email adresa

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
ar_tn: تمّ إرسال بريد إلكتروني باش تعاود تعيّن بيه كلمة الدّخول الخاصّة بيك.ثبّت في بريدك الإلكتروني باش تتحصّل على رابط تعاود تعيّن بيه كلمة الدّخول الخاصّة بيك.
bn_in: আপনার পাসওয়ার্ড রিসেট ইমেল পাঠানো হয়ে গিয়েছে। আপনার পাসওয়ার্ডটি পুনরায় সেট করতে লিংকের জন্য আপনার ইমেল বা জাঙ্ক মেলটি পরীক্ষা করুন।
hi_in: आपके पासवर्ड को रीसेट करने की ईमेल भेज दी गई है। अपना पासवर्ड रीसेट करने के लिए अपनी ई-मेल या जंकमेल देखें।
hr: Poslana je email za ponovno postavljanje lozinke. Potražite vezu za poništavanje lozinke u svojoj e-pošti ili neželjenoj pošti.

source: Passwords do not match. Please, try again.
ar_tn: كلمة الدّخول موش مطّابقة.حاول مرّة أخرى.
bn_in: পাসওয়ার্ড মিলছে না। দয়া করে, পুনরায় চেষ্টা করুন।
hi_in: पासवर्ड मेल नहीं खाते । कृपया पुनः प्रयास करें ।
hr: Zaporke se ne podudaraju. Molimo, pokušajte ponovno.

source: Your password is reset. %1$s You can login here %2$s
ar_tn: تمّ إعادة تعيين كلمةالدخول الخاصّة بيك. %1$s تنجّم تسجل الدّخول هنا %2$s
bn_in: আপনার পাসওয়ার্ড রিসেট করা হয়েছে. %1$s আপনি এখানে লগইন করতে পারেন %2$s
hi_in: आपका पासवर्ड रीसेट कर दिया गया है। %1$s आप यहां लॉगइन कर सकते हैं %2$s
hr: Vaša lozinka je poništena. %1$s Ovdje se možete prijaviti %2$s

source: Reset Password
ar_tn: إعادة تعيين كلمة الدّخول
bn_in: পুনরায় পাসওয়ার্ড সেট করুন
hi_in: पासवर्ड रीसेट करें
hr: Resetiraj zaporku

source: Password Required
ar_tn: كلمة الدّخول مطلوبة
bn_in: পাসওয়ার্ড প্রয়োজন
hi_in: पासवर्ड आवश्यक है
hr: Potrebna zaporka

source: Password
ar_tn: كلمة السرّ
bn_in: পাসওয়ার্ড
hi_in: पासवर्ड
hr: Lozinka

source: Please choose a stronger password. This one is too weak.
ar_tn: يعيّشك إختار كلمة دخول صعيبة.هذي ساهلة برشة.
bn_in: একটি শক্তিশালী পাসওয়ার্ড চয়ন করুন. এই এক খুব দুর্বল.
hi_in: कृपया एक मजबूत पासवर्ड चुनें। यह बहुत कमजोर है।
hr: Odaberite jaču lozinku. Ova je preslaba.

source: Re-enter Password
ar_tn: عاود دخّل كلمة الدّخول
bn_in: পুনরায় পাসওয়ার্ড দিন
hi_in: पासवर्ड फिर से दर्ज करें
hr: Ponovno unesite zaporku

source: Hello!
ar_tn: عسلامة!
bn_in: হ্যালো!
hi_in: नमस्ते!
hr: Pozdrav!

source: Create a Zume Account
ar_tn: حلّ حساب في زومّيه
bn_in: একটি জুম অ্যাকাউন্ট তৈরি করুন
hi_in: Zume अकाउंट बनाएं
hr: Kreirajte Zume nalog

source: Register
ar_tn: التسجيل
bn_in: রেজিস্টার
hi_in: रजिस्टर करें
hr: Registracija

source: Or
ar_tn: وإلاّ
bn_in: অথবা
hi_in: या
hr: Ili

source: Register with Email
ar_tn: سجل بالبريد الإلكتروني
bn_in: এখন রেজিস্টার করুন!
hi_in: ईमेल से रजिस्टर करें
hr: Registrirajte se putem emaila

source: Badly formatted email address
ar_tn: عنوان البريد الإلكتروني منسّق بشكل خايب
bn_in: খারাপভাবে ফরম্যাট করা ইমেল ঠিকানা
hi_in: खराब फॉर्मेट वाला ईमेल एड्रेस
hr: Pogrešan format email adrese

source: Password is not strong enough
ar_tn: كلمة الدّخول موش قوّية برشة
bn_in: পাসওয়ার্ড যথেষ্ট শক্তিশালী নয়
hi_in: पासवर्ड पर्याप्त मजबूत नहीं है
hr: Lozinka nije dovoljno jaka

source: There are some errors in your form.
ar_tn: فمّا شوية أغلاط في النموذج الخاصّ بيك.
bn_in: আপনার ফর্ম-এ কিছু ত্রুটি।
hi_in: आपके प्रपत्र (फॉर्म) में कुछ त्रुटियां हैं ।
hr: U vašem obrascu postoje neke pogreške.

source: User action confirmed.
ar_tn: تمّ تأكيد خدمة المستعمل.
bn_in: ব্যবহারকারীর ক্রিয়া নিশ্চিত হয়েছে।
hi_in: उपयोगकर्ता क्रिया की पुष्टि की गयी हैं।
hr: Potvrđena radnja korisnika.

source: Welcome back!
ar_tn: نرحبوا برجوعك!
bn_in: স্বাগত!
hi_in: फिर से स्वागत है!
hr: Dobrodošli natrag!

source: Login
ar_tn: تسجيل الدّخول
bn_in: লগইন করুন
hi_in: लॉग-इन
hr: Prijava

source: or sign in with email
ar_tn: وإلاّ قوم بتسجيل الدّخول بإستعمال البريد الإلكتروني
bn_in: অথবা ইমেইল দিয়ে সাইন ইন করুন
hi_in: या ईमेल से साइन इन करें
hr: ili se prijavite putem emaila

source: Username or password does not match. Try again.
ar_tn: إسم المستعمل وِإلاّ كلمة السرّ موش مطّابقة.حاول مرّة أخرى.
bn_in: ইউসার নেম অথবা পাসওয়ার্ড মিলছে না। আবার চেষ্টা করুন।
hi_in: उपयोगकर्ता नाम (यूजर नेम) या पासवर्ड मेल नहीं खाता। फिर से प्रयास करें।
hr: Korisničko ime ili lozinka se ne podudaraju. Pokušajte ponovo.

source: Remember Me
ar_tn: ذكرّني
bn_in: আমাকে স্মরণ করুন
hi_in: मुझे याद रखें
hr: Zapamti me

source: Don't have an account?
ar_tn: معندكش حساب؟
bn_in: একটি অ্যাকাউন্ট নেই?
hi_in: क्या आपके पास अकाउंट नहीं है?
hr: Nemate nalog?

source: Lost your password?
ar_tn: هل نسيت كلمة الدّخول؟
bn_in: আপনার পাসওয়ার্ড হারিয়েছেন?
hi_in: क्या आपका पासवर्ड खो गया है?
hr: Zaboravljena zaporka?

source: Already have an account?
ar_tn: هل عندك حساب؟
bn_in: ইতিমধ্যে একটি সদস্যপদ আছে?
hi_in: क्या आपके पास पहले से ही अकाउंट है?
hr: Već imate nalog?

source: Username or Email Address
ar_tn: إسم المستعمل وِإلاّ البريد الإلكتروني
bn_in: হারিয়ে যাওয়া ব্যবহৃতের নাম অথবা ইমেল অ্যাড্রেস।
hi_in: उपयोगकर्ता नाम (यूजर नेम) या ईमेल एड्रेस
hr: Korisničko ime ili email adresa

source: Log In
ar_tn: تسجيل الدّخول
bn_in: লগ ইন
hi_in: लॉग इन करें
hr: Prijavite se

source: Account
ar_tn: الحساب
bn_in: হিসাব
hi_in: अकाउंट
hr: Račun

source: Settings
ar_tn: الإعدادات
bn_in: সেটিং
hi_in: सेटिंग्स
hr: Postavke

source: Downloads
ar_tn: التّحميلات
bn_in: ডাউনলোডগুলি
hi_in: डाउनलोड्स
hr: Preuzimanja

source: Reset App
ar_tn: إعادة تعيين التّطبيق
bn_in: অ্যাপ রিসেট করুন
hi_in: ॲप को रीसेट करें
hr: Resetiraj apk

source: Resetting the app will delete all app data. Are you sure you want to reset?
ar_tn: إعادة تعيين التّطبيق باش يفسّخ بيانات التّطبيق.هل إنتي متأكّد من إنّك تحب تعاود التعيين؟
bn_in: অ্যাপ্লিকেশন পুনরায় সেট করা সমস্ত অ্যাপ্লিকেশন ডেটা মুছে ফেলবে। আপনি রিসেট করতে চান কি নিশ্চিত?
hi_in: ॲप को रीसेट करने से सभी ॲप डेटा डिलीट हो जाएंगे। क्या आप वाकई रीसेट करना चाहते हैं?
hr: Resetiranjem aplikacije izbrisat će se svi podaci aplikacije. Jeste li sigurni da želite resetirati?

source: Help
ar_tn: عاون
bn_in: সাহায্য
hi_in: मदद
hr: Pomoć

source: Workbook
ar_tn: كتاب الخدمة
bn_in: কার্যপুস্তিকা
hi_in: वर्कबुक
hr: Radna bilježnica

source: Sign Out
ar_tn: تسجيل الخروج
bn_in: সাইন আউট
hi_in: प्रस्थान करें
hr: Odjavi se

source: Download All
ar_tn: تحميل الكلّ
hi_in: सभी डाउनलोड करें
hr: Preuzmi sve

source: Download
ar_tn: التحميل
bn_in: ডাউনলোড করুন
hi_in: डाउनलोड
hr: Preuzmite

source: Downloading
ar_tn: جارى التحميل
bn_in: ডাউনলোড হচ্ছে
hi_in: डाउनलोड कर रहा है
hr: Preuzimanje

source: Queued
ar_tn: في قائمة الإنتظار
bn_in: সারিবদ্ধ
hi_in: कतारबद्ध
hr: U redu čekanja

source: Do you want to clear these download errors?
ar_tn: هل تحب تفسخ أغلاط التنزيل؟
bn_in: আপনি কি এই ডাউনলোড ত্রুটিগুলি সাফ করতে চান?
hi_in: क्या आप इन डाउनलोड त्रुटियों को क्लियर करना चाहते हैं?
hr: Želite li ukloniti ove pogreške preuzimanja?

source: Tap to persist
ar_tn: إنزل باش تكمّل
bn_in: অবিরত থাকতে আলতো চাপুন
hi_in: जारी रखने के लिए टैप करें
hr: Dodirnite za nastavak

source: Select Language
ar_tn: إختار اللّغة
bn_in: ভাষা নির্বাচন কর
hi_in: भाषा का चयन करें
hr: Izaberi jezik

source: No sessions available
ar_tn: مفمّاش جلسات موجودة
bn_in: কোন সেশন উপলব্ধ
hi_in: कोई सत्र उपलब्ध नहीं है
hr: Nema raspoložive cjeline

source: Exit
ar_tn: الخروج
bn_in: বাহির
hi_in: बाहर जाएं (एग्जिट)
hr: Izađi

source: Previous
ar_tn: إلّي قبلوا
bn_in: পূর্ববর্তী
hi_in: पिछला
hr: Prethodno

source: Install
ar_tn: التثبيت
bn_in: ইনস্টল করুন
hi_in: इंस्टॉल
hr: Instaliraj

source: This app can be installed to your device. Click to install this app.
ar_tn: تنجّم تحط التّطبيق هذا على جهازك.إنزل هنا باش تحط التّطبيق.
hi_in: यह ॲप आपके डिवाइस में इंस्टॉल किया जा सकता है। इस ॲप को इंस्टॉल करने के लिए क्लिक करें।
hr: Ova se aplikacija može instalirati na vaš uređaj. Kliknite da biste instalirali ovu aplikaciju.

source: This app can be installed to your device. Please use the Chrome browser to do so.
ar_tn: تنجّم تحط التّطبيق هذا على جهازك.يعيّشك إستعمل كروم باش تصبّوا.
bn_in: এই অ্যাপ্লিকেশনটি আপনার ডিভাইসে ইনস্টল করা যেতে পারে। এটি করতে দয়া করে ক্রোম ব্রাউজারটি ব্যবহার করুন।
hi_in: यह ॲप आपके डिवाइस में इंस्टॉल किया जा सकता है। कृपया ऐसा करने के लिए Chrome ब्राउज़र का उपयोग करें।
hr: Ova se aplikacija može instalirati na vaš uređaj. Za to upotrijebite preglednik Chrome.

source: Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.
ar_tn: إنزل على المشاركة في سفاري وإنزل على" إضافة لشّاشة الرئيسية" باش تثبّت التّطبيق.
bn_in: এই অ্যাপটি ইনস্টল করতে সাফারির শেয়ার আইকনে আলতো চাপুন এবং 'হোম স্ক্রিনে যুক্ত করুন' এ আলতো চাপুন।
hi_in: सफारी के शेयर आइकन पर टैप करें और इस ॲप को इंस्टॉल करने के लिए 'होम स्क्रीन पर जोड़ें' पर टैप करें।
hr: Dodirnite Safarijevu ikonu dijeljenja i dodirnite 'Dodaj na početni zaslon' da biste instalirali ovu aplikaciju.

source: Update
ar_tn: التحديث
bn_in: সাম্প্রতিকতম তথ্য
hi_in: अपडेट (अद्यतन) करें
hr: Nadogradi

source: A new version of this app is available. Click to update this app.
ar_tn: فمّا نسخة جديدة لتّطبيق.إنزل هنا باش تجدّد التّطبيق.
bn_in: এই অ্যাপ্লিকেশনটির একটি নতুন সংস্করণ উপলব্ধ। এই অ্যাপ্লিকেশন আপডেট করতে ক্লিক করুন।
hi_in: इस ॲप का एक नया संस्करण उपलब्ध है। इस ॲप को अपडेट करने के लिए क्लिक करें।
hr: Dostupna je nova verzija ove aplikacije. Kliknite da biste ažurirali ovu aplikaciju.

source: Storage
ar_tn: التخزين
bn_in: সংগ্রহস্থল
hi_in: भंडारण (स्टोरेज)
hr: Spremnik

source: Zúme Training exists to saturate the globe with multiplying disciples in our generation.
ar_tn: تهدف مؤسسة تدريب زومّيه لتعبئة العالم بتلامذة متضاعفة في جيلنا.
hi_in: Zúme प्रशिक्षण हमारी पीढ़ी में शिष्यों की संख्या गुणात्मक रीती से बढ़ाने के लिए दुनिया भर में मौजूद है।
hr: Zúme trening postoji kako bi zasitio zemlju umnažajućim učenicima u našoj generaciji.

source: What is Zúme Training?
ar_tn: شنية هو تدريب زومّيه؟
hi_in: Zúme प्रशिक्षण क्या है?
hr: Što je Zúme trening?

source: Zúme, the Greek word for ‘yeast,’ holds a significant meaning. In Matthew 13:33, Jesus compared the kingdom of heaven to yeast mixed into a large amount of flour, permeating the entire dough. This parable illustrates how ordinary people, using ordinary resources, can have exponential impact for the Kingdom of God.
ar_tn: كلمة زومّيه في اليونانية معناها خميرة.في إنجيل متّى 13:33 قارن يسوع ملكوت السماوات بالخميرة المخلّطة بكميّة كبيرة مالدّقيق إلّي تتحلّ في العجينة ويوضّح المثل هذا كيفاه تنجّم النّاس العاديّة تستعمل أدوات بسيطة وتخلّي بيها تأثير كبير في ملكوت ربّي.
hi_in: Zúme यूनानी में खमीर होता है। मत्ती १३:३३ में यीशु ने जो कहा वह लिखा है की, “स्वर्ग का राज्य खमीर के समान है जिस को किसी स्त्री ने लेकर तीन पसेरी आटे में मिला दिया और होते होते वह सब खमीर हो गया।” यह दिखाता है की कैसे आम लोग, साधारण संसाधनों का उपयोग कर, परमेश्वर के राज्य के लिए एक असाधारण प्रभाव डाल सकते है।
hr: Zúme, grčka riječ za 'kvasac', ima znakovito značenje. U Mateju 13:33, Isus je usporedio kraljevstvo nebesko s kvascem umiješanim u veliku količinu brašna, prožimajući cijelo tijesto. Ova prispodoba ilustrira kako obični ljudi, koristeći obične resurse, mogu imati eksponencijalni utjecaj na Kraljevstvo Božje.

source: In 2015, a small group committed to fulfilling Jesus’ Great Commission mandate convened for a Jonathan Project Leadership Meeting. They prayed and discussed the challenges in multiplying disciples around the world. Recognizing the need for accessible, multilingual, and flexible training that aligns with Jesus’ call for ordinary people to be ‘yeast’ for the Kingdom, the idea for online video-based training was born. Ultimately, this idea evolved into what is now known as Zúme.
ar_tn: في عام 2015، إجتمعت مجموعة صغيرة ملتزمة بتنفيذ الرسالة العظمى ليسوع في إجتماع قيادة مشروع جوناثان.صلّاو وناقشوا التحدّيات في مضاعفة التّلامذة في كلّ أنحاء العالم.وفهموا إلّي لازم نستحقّوا لتدريب ساهل ناخذوه ويكون متعدّد اللّغات ومرن ويتماشى مع دعوة يسوع للنّاس العاديّة باش يكونوا "خميرة" للمملكة, تولدت فكرة التّدريب القائم على الفيديو عبر الأنترنت.وفي لخّر، إطورت الفكرة بما يعرف توّا باسم زومّيه.
hi_in: 2015 में, यीशु के महान आदेश को पूरा करने के लिए प्रतिबद्ध एक छोटा समूह जोनाथन प्रोजेक्ट लीडरशिप मीटिंग के लिए बुलाया गया था। उन्होंने प्रार्थना की और दुनिया भर में शिष्यों की संख्या गुणात्मक रीती से बढ़ाने में आने वाली चुनौतियों पर चर्चा की। सुलभ, बहुभाषी और लचीले प्रशिक्षण की आवश्यकता को पहचानते हुए जो यीशु की बुलाहट के साथ संरेखित है कि आम लोग राज्य के लिए 'खमीर' बनें, ऑनलाइन वीडियो-आधारित प्रशिक्षण का विचार उत्पन्न हुआ। अंततः, यह विचार विकसित होकर अब Zúme के रूप में जाना जाता है।
hr: Godine 2015. mala skupina koja se posvetila ispunjavanju Isusovog Velikog poslanja okupila se na sastanku vodstva projekta Jonathan. Molili su i razgovarali o izazovima u umnažanju učenika diljem svijeta. Prepoznajući potrebu za pristupačnom, višejezičnom i fleksibilnim treningom koji je u skladu s Isusovim pozivom da obični ljudi budu 'kvasac' za Kraljevstvo, rođena je ideja za online trening temeljen na video zapisima. Naposljetku, ova se ideja razvila u ono što je danas poznato kao Zúme.

source: The foundational disciple-making principles in Zúme Training come straight from the Bible and have been tested globally for over thirty years. These principles empower ordinary believers to become disciples who, in turn, make disciples, resulting in millions of disciples advancing the Kingdom in spiritually dark places.
ar_tn: المبادئ الأساسية لتلمذة التّلامذة في تدريب زومّيه مأخوذة مالكتاب المقدّس ويتمّ إختبارها عالميا لأكثر من ثلاثين عام.تخدم المبادئ هذي على تمكين المؤمنين العادييّن يوليّو تلامذة وإلّي بدورهم يتلمذوا تلامذة ويؤدي هذا لملاين مالتّلامذة إلّي يتقدّموا بالمملكة في البلايص الضلام روحيا.
hi_in: Zúme ट्रेनिंग में शिष्य बनाने के मूलभूत सिद्धांत सीधे बाइबल से आते हैं और तीस से अधिक वर्षों से वैश्विक स्तर पर उनका परीक्षण किया गया है। ये सिद्धांत आम विश्वासियों को शिष्य बनने के लिए सशक्त बनाते हैं, जो बदले में शिष्य बनाते हैं, जिसके परिणामस्वरूप लाखों शिष्य आध्यात्मिक रूप से अंधेरे स्थानों में राज्य को आगे बढ़ाते हैं।
hr: Temeljna načela stvaranja učenika u Zúme treningu dolaze izravno iz Biblije i testirana su diljem svijeta više od trideset godina. Ova načela osnažuju obične vjernike da postanu učenici koji, zauzvrat, stvaraju učenike, što rezultira milijunima učenika koji unapređuju Kraljevstvo u duhovno mračnim mjestima.

source: Launched on February 14, 2017, through Kingdom collaboration, Zúme Training remains an open initiative without formal organizational control or a separate entity. Since Zúme is not run by an organization, there is no formal statement of faith. All involved, however, would agree with the Lausanne Covenant.
ar_tn: تمّ إطلاق تدريب زومّيه في 14 فيفري 2017، بالتّعاون مع المملكة، ويقعد مبادرة محلولة بلاش سيطرة تنظيمية رسمية وإلاّ كيان منفصل.برنامج زومّيه متسيّروش منظّمة، ومفمّاش بيان رسمي للإيمان ومع هذا، كلّ المشاركين يتّفقوا مع ميثاق لوزان.
hi_in: 14 फरवरी, 2017 को किंगडम सहयोग के माध्यम से लॉन्च किया गया, Zúme ट्रेनिंग औपचारिक संगठनात्मक नियंत्रण या एक अलग इकाई के बिना एक खुली पहल बनी हुई है। चूँकि Zúme किसी संगठन द्वारा संचालित नहीं है, इसलिए इसमें विश्वास का कोई औपचारिक कथन नहीं है। हालाँकि, इसमें शामिल सभी लोग लॉज़ेन वाचा (Lausanne Covenant) से सहमत होंगे।
hr: Pokrenut 14. veljače 2017., kroz suradnju s Kraljevstvom, Zúme Training ostaje otvorena inicijativa bez formalne organizacijske kontrole ili zasebnog entiteta. Budući da Zúmeom ne upravlja organizacija, ne postoji službena izjava vjere. Međutim, svi uključeni složili bi se s Lausanneskim paktom.

source: The goal is to saturate the globe with multiplying disciples in our generation. The Biblical principles found in this training are simple. The world changing potential is in the practice of these principles.
ar_tn: الهدف هو نعبّيوا العالم بتلامذة متضاعفة في جيلنا.المبادئ الكتابية الموجودة في التّدريب هذا بسيطة.وإمكانية تغيير العالم تكون في ممارسة المبادئ هذي.
hi_in: इसका लक्ष्य हमारी पीढ़ी में शिष्यों की संख्या में वृद्धि करके दुनिया को संतृप्त करना है। इस प्रशिक्षण में पाए जाने वाले बाइबल के सिद्धांत सरल हैं। दुनिया को बदलने की क्षमता इन सिद्धांतों के अभ्यास में है।
hr: Cilj je zasititi zemlju umnažajućim učenicima u našoj generaciji. Biblijska načela koja se nalaze u ovoj obuci su jednostavna. Potencijal za promjenu svijeta leži u primjeni ovih načela.

source: The vision of Zúme is comparable to yeast working through the entire dough, spreading basic Kingdom tools into neighborhoods worldwide.
ar_tn: رؤية زومّيه نجّموا نقارنوها بالخميرة إلّي تخدم في العجينة لكلّها، وتنشر أدوات المملكة الأساسية في البلايص لكلّ في العالم.
hi_in: Zúme का दर्शन पूरे आटे में खमीर के काम करने के समान है, जो दुनिया भर के इलाकों में बुनियादी राज्य के साधन फैलाता है।
hr: Vizija Zúmea usporediva je s kvascem koji radi kroz cijelo tijesto, šireći osnovne alate Kraljevstva u krajeve diljem svijeta.

source: The vision of Zúme has two parts:
ar_tn: تتكوّن رؤية زومّيه من جزأين:
hi_in: Zúme के दर्शन के दो भाग हैं:
hr: Vizija Zúme ima dva dijela:

source: 1 Training
ar_tn: التّدريب 1
bn_in: ১ নং প্রশিক্ষণ
hi_in: 1 प्रशिक्षण
hr: 1 Trening

source: Part 1:
ar_tn: الجزء 1:
hi_in: भाग 1:
hr: 1. dio:

source: To train at least one disciple maker for every 5,000 people in North America and one disciple maker for every 50,000 people globally.
ar_tn: تلمذة تلميذ واحد على الأقلّ لكلّ 5,000 شخص في أمريكا الشمالية وتلمذة تلميذ واحد لكلّ 50,000 شخص على مستوى العالم.
hi_in: उत्तरी अमेरिका में हर 5,000 लोगों के लिए कम से कम एक शिष्य निर्माता को प्रशिक्षित करना और वैश्विक स्तर पर हर 50,000 लोगों के लिए एक शिष्य निर्माता को प्रशिक्षित करना।
hr: Obučiti najmanje jednog stvaratelja učenika na svakih 5000 ljudi u Sjevernoj Americi i jednog stvaratelja učenika na svakih 50 000 ljudi u svijetu.

source: 2 Simple Churches
ar_tn: 2 زوز كنائس بساط
bn_in: ২টি সাধারণ মণ্ডলী
hi_in: 2 साधारण चर्च
hr: 2 Jednostavne crkve

source: Part 2:
ar_tn: الجزء 2:
hi_in: भाग 2:
hr: 2. dio:
