Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: You have joined the community
ar_tn: إنضميت للمجموعة
hi_in: आप समुदाय में शामिल हो गए हैं
hr: Pridružili ste se zajednici

source: A user’s real name or nickname is requested to improve the personal quality of the site and communication, as well as for customer service requests and coaching.
ar_tn: يطلب الإسم الحقيقي وإلاّ اللّقب للمستعمل لتحسين الجودة الشّخصية للموقع والتّواصل، ولطلبات خدمة العملاء والتّدريب.
hi_in: साइट और संचार की व्यक्तिगत गुणवत्ता में सुधार करने के साथ-साथ ग्राहक सेवा अनुरोधों और कोचिंग के लिए उपयोगकर्ता का वास्तविक नाम या उपनाम मांगा जाता है।
hr: Traži se pravo ime ili nadimak korisnika radi poboljšanja osobne kvalitete stranice i komunikacije, kao i za zahtjeve korisničke službe i trening.

source: A user’s email address is required to establish an account and is used for transactional communication as part of site operation.
ar_tn: عنوان البريد الإلكتروني للمستعمل مطلوب باش تكوّن حساب ونستعملوه للتواصل المعاملاتي كجزء من تشغيل الموقع.
hi_in: खाता खोलने के लिए उपयोगकर्ता के ईमेल पते की आवश्यकता होती है और इसका उपयोग साइट संचालन के भाग के रूप में लेन-देन संबंधी संचार के लिए किया जाता है।
hr: Email adresa korisnika potrebna je za uspostavljanje profila i koristi se za komunikaciju u djelokrugu stranice.

source: A user’s phone number is collected and stored for supporting the free coaching service.
ar_tn: يتمّ جمع رقم تليفون المستعمل وتخزينوا لدعم خدمة التّدريب المجانية.
hi_in: निःशुल्क कोचिंग सेवा प्रदान करने के लिए उपयोगकर्ता का फोन नंबर लिया जाता है और संग्रहीत किया जाता है।
hr: Telefonski broj korisnika prikuplja se i pohranjuje za podršku besplatnoj usluzi treniranja.

source: A user’s city is requested to personalize site resources and communication, and to connect users to appropriate coaching and customer service resources.
ar_tn: يطلب من مدينة المستعمل تخصيص موارد الموقع والإتّصالات وربط المستعملين بموارد التّدريب وخدمة العملاء المناسبة.
hi_in: उपयोगकर्ता के शहर के नाम का अनुरोध किया जाता है ताकि साइट संसाधनों और संचार को वैयक्तिकृत किया जा सके, तथा उपयोगकर्ताओं को उचित कोचिंग और ग्राहक सेवा संसाधनों से जोड़ा जा सके।
hr: Grad korisnika traži se kako bi personalizirali resurse stranice i komunikaciju te povezali korisnike s odgovarajućim trenerom i korisničkom službom.

source: A user’s language preference is stored to support proper site and communication functioning, and to help us connect the user with appropriate coaching and resources.
ar_tn: يتمّ تخزين لّغة المستعمل لدعم الأداء السليم للموقع والإتّصالات، ولمعاونتنا في ربط المستعمل بالتّدريب والموارد المناسبة.
hi_in: उपयोगकर्ता की भाषा वरीयता को उचित साइट और संचार कार्यप्रणाली का समर्थन करने के लिए संग्रहीत किया जाता है, और हमें उपयोगकर्ता को उचित कोचिंग और संसाधनों से जोड़ने में मदद करता है।
hr: Korisničke postavke jezika pohranjuju se kako bi se podržalo pravilno funkcioniranje stranice i komunikacije te kako bi nam pomoglo u povezivanju korisnika s odgovarajućim podučavanjem i resursima.

source: Join key
ar_tn: مفتاح الإنضمام
hi_in: जॉइन कुंजी
hr: Ključ za pridruživanje

source: Not a recognized code. Please check the number.
ar_tn: الكود موش معروف.لازم تثبّت في الرقم.
bn_in: একটি স্বীকৃত কোড নয়। নম্বর চেক করুন.
hi_in: कोई मान्यता प्राप्त कोड नहीं है। कृपया नंबर जांचें।
hr: Kod nije prepoznat. Provjerite broj.

source: You are not authorized to access this page
ar_tn: معندكش الحقّ تدخل لصفحة هذي
hi_in: आप इस पृष्ठ का उपयोग करने के लिए अधिकृत नहीं हैं
hr: Niste ovlašteni za pristup ovoj stranici

source: There has been an error with your request
ar_tn: صارت غلطة في الطّلب متاعك
hi_in: आपके प्रपत्र (फॉर्म) में कुछ त्रुटियां हैं।
hr: Došlo je do pogreške s vašim zahtjevom

source: Thank you for your coaching request. Our team will be working to connect you with an available coach in your language and region.
ar_tn: شكرا ليك على طلب التّدريب.باش يوفّرلك فريقنا مدرّب يحكي بلوغتك وموجود في منطقتك.
hi_in: आपके कोचिंग अनुरोध के लिए धन्यवाद। हमारी टीम आपको आपकी भाषा और क्षेत्र में उपलब्ध कोच से जोड़ने के लिए काम करेगी।
hr: Hvala vam na zahtjevu za treniranje. Naš tim će raditi na tome da vas poveže s dostupnim trenerom na vašem jeziku i regiji.

source: Please watch for communication from your coach within the communication preference you indicated.
ar_tn: يعيشك راقب التّواصل مع مدرّبك ضمن تفضيلات التّواصل إلّي حدّدتها.
hi_in: कृपया आपके द्वारा बताई गई संचार प्राथमिकता के अंतर्गत अपने प्रशिक्षक से संचार की प्रतीक्षा करें।
hr: Molimo vas obratite pažnju na komunikaciju od strane trenera unutar preferiranih kanala.

source: 100 Hour Map
ar_tn: خريطة الـ 100 ساعة
hi_in: 100 घंटे का नक्शा
hr: Karta od 100 sati

source: Trainee vision map
ar_tn: خريطة رؤية المتدرب
hi_in: प्रशिक्षु दृष्टि मानचित्र
hr: Karta vida pripravnika

source: Simple church vision map
ar_tn: خريطة رؤية الكنيسة البسيطة
hi_in: सरल चर्च विज़न मानचित्र
hr: Jednostavna karta vizije crkve

source: Missing answer
ar_tn: الإجابة موش موجودة
hi_in: उत्तर गायब है
hr: Nedostaje odgovor

source: Something went wrong
ar_tn: صارت غلطة
hi_in: कुछ गड़बड़ हो गई
hr: Nešto je pošlo po zlu

source: Yes
ar_tn: أي
bn_in: হ্যাঁ
hi_in: हाँ
hr: Da

source: No
ar_tn: لا
bn_in: না
hi_in: नहीं
hr: Ne

source: No date
ar_tn: بلاش تاريخ
hi_in: कोई तारीख नहीं
hr: Nema datuma

source: Whatsapp
ar_tn: واتس اَب
bn_in: হোয়াটসঅ্যাপ
hi_in: व्हाट्सॲप

source: Signal
ar_tn: سيجنل
bn_in: সাইন আপ করুন
hi_in: सिग्नल

source: Telegram
ar_tn: برقيّة
bn_in: টেলিগ্রাম
hi_in: टेलीग्राम

source: Facebook Messenger
ar_tn: فيس بوك مسنجر
bn_in: ফেসবুক
hi_in: फेसबुक मैसेंजर

source: Clear
ar_tn: واضح
hi_in: साफ़
hr: Očisti

source: Today
ar_tn: اليوم
hi_in: आज
hr: Danas

source: Coaching Portal
ar_tn: بوابة التّدريب
hi_in: कोचिंग
hr: Treniranje

source: Visibility
ar_tn: الرؤية
hi_in: दृश्यता
hr: Vidljivost

# public/private group
source: %s group
ar_tn: مجموعة %s
hi_in: %s समूह
hr: %s grupa

source: Private
ar_tn: الخاصّ
hi_in: निजी
hr: Privatno

source: Public
ar_tn: العام
hi_in: जनता
hr: Javno

source: I will share My Story [Testimony] and God‘s Story [the Gospel] with the following individuals:
ar_tn: باش نشارك قصّتي [شهادتي] وقصّة ربّي [الإنجيل] مع النّاس هاذم:
hi_in: मैं अपनी कहानी [गवाही] और परमेश्वर की कहानी [सुसमाचार] निम्नलिखित व्यक्तियों के साथ साझा करूंगा:
hr: Podijelit ću Svoju priču [svjedočanstvo] i Božju priču [Evanđelje] sa sljedećim osobama:

source: I will invite the following people to begin an Accountability Group with me:
ar_tn: باش نستدعى الأسماء هاذم يبداو معايا مجموعة المساءلة:
hi_in: मैं निम्नलिखित लोगों को मेरे साथ एक जवाबदेही समूह शुरू करने में आमंत्रित करूंगा:
hr: Pozvat ću sljedeće ljude da sa mnom osnuju Grupu odgovornosti:

source: I will challenge the following people to begin their own Accountability Groups and train them how to do it:
ar_tn: باش نتحدّى الأشخاص هاذم يبداو مجموعات المساءلة وندرّبهم على كيفاه يعملوا هذا:
hi_in: मैं निम्नलिखित लोगों को अपने स्वयं का जवाबदेही समूह शुरू करनी की चुनौती दूंगा और उन्हें वह कैसे करना है इसका प्रशिक्षण दूंगा:
hr: Izazvat ću sljedeće ljude da osnuju vlastite grupe odgovornosti i obučiti ih za to:

source: I will invite the following people to begin a 3/3 Group with me:
ar_tn: باش نستدعى الأشخاص هاذم يبداو مجموعة 3/3 معايا :
hi_in: मैं निम्नलिखित लोगों को मेरे साथ एक 3/3 समूह शुरू करने में आमंत्रित करूंगा:
hr: Pozvat ću sljedeće ljude da sa mnom započnu 3/3 grupu:

source: I will challenge the following people to begin their own 3/3 Groups and train them how to do it:
ar_tn: باش نتحدّى الأشخاص هاذم يبداو مجموعة 3/3 الخاصّة بيهم وندرّبهم على كيفاه يعملوا هذا:
hi_in: मैं निम्नलिखित लोगों को अपने स्वयं के 3/3 समूह शुरू चुनौती करने की चुनौती दूंगा और उन्हें उसे कैसे करना है इसका प्रशिक्षण दूंगा:
hr: Izazvat ću sljedeće ljude da osnuju vlastite 3/3 grupe i obučiti ih za to:

source: I will invite the following people to participate in a 3/3 Hope or Discover Group:
ar_tn: باش نستدعى الأشخاص هاذم يشاركوا في مجموعة الأمل وإلاّ إكتشاف مجموعة 3/3:
hi_in: मैं निम्नलिखित लोगों को 3/3 आशा या खोज समूह में भाग लेने के लिए आमंत्रित करूंगा
hr: Pozvat ću sljedeće ljude da sudjeluju u grupi 3/3 Nada ili Otkrivanje:

source: I will invite the following people to participate in Prayer Walking with me:
ar_tn: باش نستدعى الأشخاص هاذم يشاركوا في مسير الصّلاة معايا:
hi_in: मैं निम्नलिखित लोगों को मेरे साथ प्रार्थना चलन में भाग लेने के लिए आमंत्रित करूंगा:
hr: Pozvat ću sljedeće ljude da sudjeluju u Molitvenoj šetnji sa mnom:

source: I will Prayer Walk once every [days / weeks / months].
ar_tn: باش نقوم بمسير الصّلاة مرّة وحدة كلّ [يوم/جمعة/شهر].
hi_in: मैं प्रार्थना चलन करूंगा एक बार हर [दिन/सप्ताह/महीने)।
hr: Prakticirat ću Molitvenu šetnju jednom svakih [dana / tjedana / mjeseci].

source: I will equip the following people to share their story and God‘s Story and make a List of 100 of the people in their relational network:
ar_tn: باش نجهّز الأشخاص هاذم يشاركوا قصّتهم وقصّة ربّي ونعمل قائمة ب100 شخص في شبكتهم العلائقية:
hi_in: मैं निम्नलिखित लोगों को अपनी कहानी और परमेश्वर की कहानी साझा करने के लिए उन्हें लैस करूंगा और उनके संबंधपरक नेटवर्क में लोगों की 100 की सूची बनाऊंगा:
hr: Obučit ću sljedeće ljude da podijele Svoju priču i Božju priču i napraviti Listu od 100 ljudi:

source: I will challenge the following people to use the Prayer Cycle tool on a periodic basis:
ar_tn: باش نتّحدى الأشخاص هاذم يستعملوا أداة دورة الصّلاة بإنتظام:
hi_in: मैं निम्नलिखित लोगों को प्रार्थना चक्र उपकरण एक आवधिक आधार पर उपयोग करने के लिए चुनौती दूंगा :
hr: Izazvat ću sljedeće ljude da povremeno koriste alat Molitveni krug:

source: I will use the Prayer Cycle tool once every [days / weeks / months].
ar_tn: باش نستعمل أداة دورة الصّلاة مرّة وحدة كلّ [يوم/جمعة/شهر].
hi_in: मैं प्रार्थना चक्र उपकरण का प्रयोग एक बार हर [दिन/सप्ताह/महीने) करूंगा ।
hr: Koristit ću alat Molitveni krug jednom svakih [dana / tjedana / mjeseci].

source: I will invite the following people to be part of a Leadership Cell that I will lead:
ar_tn: باش نستدعى الأشخاص هاذم يكونوا جزء من خليّة القيادة إلّي باش نقودها:
hi_in: मैं निम्नलिखित लोगों को लीडरशिप सेल जिसका मैं नेतृत्व करूंगा उसका हिस्सा होने के लिए आमंत्रित करूंगा:
hr: Pozvat ću sljedeće ljude da budu dio Voditeljske grupe koju ću voditi:

source: I will encourage the following people to go through this Zúme Training course:
ar_tn: باش نشجّع الأشخاص هاذم يحضروا الدّورة التّدريبية لزومّيه:
hi_in: मैं निम्नलिखित लोगों को इस Zúme प्रशिक्षण पाठ्यक्रम से जाने के लिए प्रोत्साहित करूंगा :
hr: Potaknut ću sljedeće ljude da prođu Zúme tečaj:

source: Other commitments:
ar_tn: إلتزامات أخرى:
hi_in: अन्य प्रतिबद्धताएं:
hr: Ostale obveze:

source: Wizard
ar_tn: المعالجة
hi_in: बुरा विजार्ड
hr: Loš čarobnjak

# This is the title for the screen where the application wizard has not been found
source: Bad Wizard
ar_tn: المعالجة الخايبة
hi_in: बुरा विजार्ड
hr: Loš čarobnjak

source: You have fallen in with some very bad wizards!
ar_tn: تحطّت مع شوية معالجات خايبة برشة!
hi_in: आप कुछ बहुत बुरे विजार्ड के चक्कर में पड़ गए हैं!
hr: Upali ste u neke komplikacije!

source: Wizard is already completed
ar_tn: المعالجة وفات
hi_in: विजार्ड पहले ही पूरा हो चुका है
hr: Čarobnjak je već završen

source: Get back home
ar_tn: الرجوع لصّفحة الرئيسية
bn_in: বাড়ি ফিরে যাও
hi_in: होम पर वापस जाएँ
hr: Vrati se na početnu

source: Back
ar_tn: الرجوع
bn_in: পেছনে
hi_in: पिछला
hr: Natrag

source: Next
ar_tn: إلّي بعدوا
bn_in: পরবর্তী
hi_in: अगला
hr: Dalje

source: Skip
ar_tn: تعدّى
bn_in: এড়িয়ে যান
hi_in: स्किप करें
hr: Preskoči

source: Finish
ar_tn: وفى
bn_in: সমাপ্ত করা
hi_in: समाप्त करें
hr: Završetak

source: No locations found
ar_tn: الموقع موش موجود
bn_in: কোন ব্যবহারকারী পাওয়া যায় নি।
hi_in: कोई लोकेशन नहीं मिला
hr: Nema pronađenih lokacija

source: Zúme Community
ar_tn: مجموعة زومّيه
hi_in: Zúme समुदाय
hr: Zajednica Zúme

source: Zúme is a community of practice and encouragement for those who want to see disciple making movements. The Zúme vision is to see one trainee and two simple churches for every 5,000 people in the United States and 50,000 people globally.
ar_tn: زومّيه هو مجموعة للممارسة والتّشجيع للّي يحبوا يشوفوا حركات التّلمذة.تتمثّل رؤية زومّيه في رؤية متدرّب واحد وكنيستين بساط لكلّ 5,000 شخص في الولايات المتحدة و50,000 شخص على مستوى العالم.
hi_in: Zúme उन लोगों के लिए अभ्यास और प्रोत्साहन का एक समुदाय है जो शिष्य बनाने के आंदोलनों को देखना चाहते हैं। Zúme का लक्ष्य संयुक्त राज्य अमेरिका में हर 5,000 लोगों और दुनिया भर में 50,000 लोगों के लिए एक प्रशिक्षु और दो साधारण चर्च देखना है।
hr: Zúme je zajednica za prakticiranje i ohrabrenje onih koji žele vidjeti pokret stvaranja učenika. Vizija Zúmea je vidjeti jednog pripravnika i dvije jednostavne crkve na svakih 5000 ljudi u Sjedinjenim Državama i 50 000 ljudi diljem svijeta.

source: Connect with others like you who want to see a disciple making movement in their area. Share your experience with others, and learn from others who are discovering new things.
ar_tn: تواصل مع النّاس إلّي كيفك يحبوا يشوفوا حركة التّلمذة في منطقتهم.شارك تجربتك مع النّاس، وتعلمّ منهم كيفاه يكتشفوا الحاجات الجديدة.
hi_in: अपने जैसे अन्य लोगों से जुड़ें जो अपने क्षेत्र में शिष्यों को आगे बढ़ते देखना चाहते हैं। अपने अनुभव दूसरों के साथ साझा करें, और उन लोगों से सीखें जो नई चीजें खोज रहे हैं।
hr: Povežite se s drugima poput vas koji žele vidjeti pokret za stvaranje učenika u svom području. Podijelite svoje iskustvo s drugima i učite od drugih koji otkrivaju nove stvari.

source: Encouragement
ar_tn: التّشجيع
hi_in: प्रोत्साहन
hr: Ohrabrenje

source: Hear news about disciple making movements in your region and your wider country, get reports of progress, and get connected to online and face-to-face gatherings.
ar_tn: إسمع أخبار حركات التّلمذة في منطقتك وبلادك, و إتحصّل على تقارير على التقدّم، وتواصل مع المجموعات بالأنترنت وجه - لوجه.
hi_in: अपने क्षेत्र और अपने देश में शिष्य बनाने के आंदोलनों के बारे में समाचार सुनें, प्रगति की रिपोर्ट प्राप्त करें, और ऑनलाइन और आमने-सामने की सभाओं से जुड़ें।
hr: Saznajte novosti o pokretima stvaranja učenika u vašoj zemlji i regiji, primajte izvješća o napretku i prijavite se na online i offline okupljanja.

source: Free Tools
ar_tn: الأدوات بلاش
hi_in: निःशुल्क उपकरण
hr: Besplatni alati

source: Access free tools for tracking disciple-making and church planting in your area. Get a map to cast vision for saturating your city with multiplying disciples and churches.
ar_tn: إتحصّل على الأدوات بلاش باش تبّع تكوين التّلامذة وتغرس الكنائس في منطقتك.إتحصّل على خريطة لتوضيح رؤيتك الخاصّة بتعبيةمدينتك بالتّلامذة والكنائس المتضاعفة.
hi_in: अपने क्षेत्र में शिष्य बनाने और चर्च स्थापित करने के लिए निःशुल्क टूल (उपकरण) एक्सेस करें। आपके शहर में शिष्यों और चर्चों की संख्या बढ़ाने के लिए एक मानचित्र प्राप्त करें।
hr: Pristupite besplatnim alatima za praćenje stvaranja učenika i osnivanja crkava u vašem području. Nabavite kartu za stvaranje vizije za zasićenje vašeg grada učenicima i crkvama koje se umnažaju.

source: Join for Free
ar_tn: الدخول بلاش
hi_in: निःशुल्क जुड़ें
hr: Pridružite se besplatno

source: Successfully joined community
ar_tn: تمّ الإنضمام للمجموعة بنجاح
hi_in: समुदाय में सफलतापूर्वक शामिल हुए
hr: Uspješno ste se pridružili zajednici

source: Please wait while we connect you
ar_tn: يعيّشك إستنى وباش نقوموا بالإتّصال بيك
bn_in: আমরা আপনার সাথে সংযোগ করার সময় অনুগ্রহ করে অপেক্ষা করুন
hi_in: कृपया कनेक्ट होने तक प्रतीक्षा करें
hr: Pričekajte dok vas spojimo

source: Complete your profile
ar_tn: كمّل ملفّك الشّخصي
bn_in: আপনার প্রোফাইল
hi_in: अपना प्रोफ़ाइल पूरा करें
hr: Popunite svoj profil

source: What is your name?
ar_tn: شنية إسمك؟
bn_in: আপনার নাম কি?
hi_in: आपका नाम क्या है?
hr: Kako se zovete?

source: What is your phone number?
ar_tn: شنية رقم تليفونك؟
bn_in: আপনার ফোন নম্বর কি?
hi_in: आपका फ़ोन नंबर क्या है?
hr: Koji je vaš broj telefona?

source: Phone number can only contain numbers, brackets and hyphens
ar_tn: رقم تليفونك مينجّم يكون فيه كان أرقام, أقواس و واصلات
bn_in: ফোন নম্বরে শুধুমাত্র সংখ্যা, বন্ধনী এবং হাইফেন থাকতে পারে
hi_in: फ़ोन नंबर में केवल संख्याएँ, कोष्ठक और हाइफ़न हो सकते हैं
hr: Telefonski broj može sadržavati samo brojeve, zagrade i crtice

source: What city do you live in?
ar_tn: في أيّ مدينه تعيش؟
bn_in: ঈশ্বর সম্বন্ধে আপনি কী শিখেছেন?
hi_in: आप किस शहर में रहते हैं?
hr: U kojem gradu živite?

source: This is your approximate location.
ar_tn: هذا هو موقعك التقريبي.
bn_in: এটি আপনার আনুমানিক অবস্থান।
hi_in: यह आपका अनुमानित स्थान है।
hr: Ovo je vaša približna lokacija.

source: Privacy Policy
ar_tn: سياسة الخصوصيّة
hi_in: गोपनीयता नीति
hr: Politika privatnosti

source: What is your contact preference?
ar_tn: شنية أحسن طريقة للإتّصال بيك؟
bn_in: আপনার শহর বা রাজ্য বা ডাক কোড কী?
hi_in: आपकी संपर्क प्राथमिकता क्या है?
hr: Koji je vaš preferirani kontakt?

source: Text
ar_tn: النصّ
bn_in: পাঠ
hi_in: टेक्स्ट
hr: Tekst

source: What is your language preference?
ar_tn: شنّية أحسن لغة عندك؟
bn_in: আপনার ভাষা পছন্দ কি?
hi_in: आपकी भाषा प्राथमिकता क्या है?
hr: Koji jezik preferirate?

source: How can we serve you?
ar_tn: كيفاه نجّموا نخدموك؟
bn_in: আমরা কিভাবে আপনাকে পরিবেশন করতে পারি?
hi_in: हम आपकी सेवा कैसे कर सकते हैं?
hr: Kako vam možemo poslužiti?

source: Technical Assistance
ar_tn: المساعدة الفنية
bn_in: আমার প্রযুক্তিগত সহায়তা দরকার
hi_in: तकनीकी सहायता
hr: Tehnička podrška

source: Question about implementing the training
ar_tn: السؤال بخصوص تنفيذ التّدريب
bn_in: প্রশিক্ষণ বাস্তবায়ন সম্পর্কে প্রশ্ন
hi_in: प्रशिक्षण को लागू करने के बारे में प्रश्न
hr: Pitanje o provedbi treninga

source: Question about the content
ar_tn: السؤال بخصوص المحتوى
bn_in: বিষয়বস্তু সম্পর্কে প্রশ্ন
hi_in: सामग्री के बारे में प्रश्न
hr: Pitanje o sadržaju

source: Help with what to do after starting a group
ar_tn: المساعدة فالّي لازم يتعمل بعد بداية المجموعة
bn_in: একটি গ্রুপ শুরু করার পরে কি করতে হবে তা সাহায্য করুন
hi_in: समूह शुरू करने के बाद क्या करना है, इस बारे में सहायता करें
hr: Pomoć oko toga što učiniti nakon pokretanja grupe

source: Please give a response to this question
ar_tn: يعيّشك جاوب على السؤال هذا
bn_in: এই প্রশ্নের একটি উত্তর দিন
hi_in: कृपया इस प्रश्न का उत्तर दें
hr: Molimo dajte odgovor na ovo pitanje

source: Request Submitted, we will do our best to connect you with a coach near you.
ar_tn: تمّ تقديم الطلب وباش نعملوا مجهودنا ونوصّلوك بمدرّب قريب منّك.
bn_in: এই অনুরোধটি জমা দেওয়ার সময়, আমরা আপনাকে আপনার কাছের প্রশিক্ষকের সঙ্গে সংযুক্ত করার জন্য যথাসাধ্য চেষ্টা করব।
hi_in: अनुरोध सबमिट किया गया, हम आपको आपके नज़दीकी कोच से जोड़ने की पूरी कोशिश करेंगे।
hr: Zahtjev je poslan, dat ćemo sve od sebe da vas povežemo s trenerom u vašoj blizini.

source: Sorry. We were unable to submit your request. Please try again later.
ar_tn: سمحنا.منجّمناش نبعثوا الطلب متاعك.حاول مرّة أخرى.
bn_in: দুঃখিত। আমরা আপনার অনুরোধ জমা দিতে অক্ষম ছিল. অনুগ্রহ করে একটু পরে আবার চেষ্টা করুন.
hi_in: क्षमा करें। हम आपका अनुरोध सबमिट नहीं कर पाए। कृपया बाद में फिर से प्रयास करें।
hr: Oprostite. Nismo uspjeli poslati vaš zahtjev. Molimo pokušajte ponovo kasnije.

source: You have already requested a coach
ar_tn: طلبت مدرّب
bn_in: আপনি প্রশিক্ষণের অনুরোধ করেছেন।
hi_in: आपने पहले ही कोच का अनुरोध किया है
hr: Već ste zatražili trenera

source: Error connecting with a coach
ar_tn: صار خطأ في الإتّصال مع المدرّب
bn_in: একজন প্রশিক্ষকের সঙ্গে যোগাযোগ করুন
hi_in: कोच से कनेक्ट करने में त्रुटि
hr: Pogreška pri povezivanju s trenerom

source: Connecting you to a Coach
ar_tn: توصيلك بمدرّب
bn_in: একজন প্রশিক্ষকের সঙ্গে আমার যোগাযোগ করিয়ে দিন
hi_in: आपको कोच से कनेक्ट किया जा रहा है
hr: Povezivanje s trenerom

source: Joining Plan
ar_tn: خطّة الإنضمام
bn_in: যোগদান পরিকল্পনা
hi_in: योजना से जुड़ रहे हैं
hr: Plan pridruživanja

source: The training link is broken. Please try again.
ar_tn: رابط التّدريب معطّل.حاول مرّة أخرى.
bn_in: ট্রেনিং লিংক ভেঙ্গে গেছে। অনুগ্রহপূর্বক আবার চেষ্টা করুন.
hi_in: प्रशिक्षण लिंक असफल हुआ है। कृपया फिर से प्रयास करें।
hr: Veza je prekinuta. Molimo vas pokušajte ponovno.

source: Successfully joined training %s
ar_tn: تمّ الدخول لتّدريب بنجاح %s
bn_in: সফলভাবে প্রশিক্ষণে যোগদান করেছেন %s
hi_in: सफलतापूर्वक प्रशिक्षण में शामिल हो गए %s
hr: Uspješno ste se pridružili treningu %s

source: Next Session Date
ar_tn: تاريخ الجلسة الجّاية
bn_in: পরবর্তী অধিবেশন
hi_in: अगला सत्र दिनांक
hr: Datum sljedeće sesije

source: Start Time
ar_tn: وقت البداية
bn_in: শুরু করুন
hi_in: शुरू होने का समय
hr: Vrijeme početka

source: There are currently no public trainings available.
ar_tn: مفمّاش تدريبات عامّة موجودة توّا.
bn_in: বর্তমানে কোন পাবলিক প্রশিক্ষণ উপলব্ধ নেই.
hi_in: वर्तमान में कोई सार्वजनिक प्रशिक्षण उपलब्ध नहीं है।
hr: Trenutno nema dostupnih javnih treninga.

source: Please make sure that your profile is up to date, so that group leaders can contact you.
ar_tn: يعيّشك تأّكد من تحديث ملفّك الشّخصي، باش ينجّموا قادة المجموعة يتصلوا بيك.

source: Connecting with friend
ar_tn: التّواصل مع صديق
bn_in: বন্ধুর সাথে সংযোগ
hi_in: मित्र से जुड़ रहा है
hr: Povezivanje s prijateljem

source: The friend link is broken. Please try again.
ar_tn: رابط الصديق معطّل.حاول مرّة أخرى.
bn_in: ফ্রেন্ড লিংক নষ্ট হয়ে গেছে। অনুগ্রহপূর্বক আবার চেষ্টা করুন.
hi_in: मित्र लिंक काम नहीं कर रहा है। कृपया पुनः प्रयास करें।
hr: Veza prema prijatelju je prekinuta. Molimo vas pokušajte ponovno.

source: Successfully connected with friend %s
ar_tn: تمّ الإتّصال بنجاح مع الصديق %s
bn_in: বন্ধুর সাথে সফলভাবে সংযুক্ত হয়েছে %s
hi_in: मित्र %s से सफलतापूर्वक जुड़ गए हैं
hr: Uspješno ste povezani s prijateljem %s

source: Checking in
ar_tn: تسجيل الدّخول
bn_in: চেকলিস্ট
hi_in: चेक इन हो रहा है
hr: Prijava

source: The checkin link is broken. Please try again.
ar_tn: رابط تسجيل الدخول معطّل.حاول مرّة أخرى.
bn_in: চেকইন লিঙ্কটি ভেঙে গেছে। অনুগ্রহপূর্বক আবার চেষ্টা করুন.
hi_in: चेकइन लिंक ख़राब है। कृपया पुनः प्रयास करें।
hr: Veza za prijavu je prekinuta. Molimo vas pokušajte ponovno.

source: Successfully checked in
ar_tn: تمّ تسجيل الدّخول بنجاح
bn_in: সফলভাবে চেক ইন করা হয়েছে৷
hi_in: सफलतापूर्वक चेक इन हो गया
hr: Uspješno ste prijavljeni

source: Create a training group
ar_tn: تكوين مجموعة تدريبّية
hi_in: एक प्रशिक्षण समूह बनाएं
hr: Napravite grupu za trening

source: Join a public training group
ar_tn: إنضم لمجموعة التّدريب العامّة
hi_in: सार्वजनिक प्रशिक्षण समूह में शामिल हो जाएं
hr: Pridružite se javnoj grupi za trening

source: Skip for now
ar_tn: تعدّى تّوا
hi_in: अभी के लिए स्किप करें
hr: Preskoči za sada

source: Choose your course format
ar_tn: إختار شكل دورتك التدريبّية
hi_in: अपना पाठ्यक्रम प्रारूप चुनें
hr: Odaberite svoj format tečaja

source: 1 hour (20 sessions)
ar_tn: ساعة وحدة (20 جلسة)
hi_in: 1 घंटा (20 सत्र)
hr: 1 sat (20 sesija)

source: 2 hour (10 sessions)
ar_tn: 2 ساعتين (10 جلسات)
hi_in: 2 घंटे (10 सत्र)
hr: 2 sata (10 sesija)

source: 4 hour (5 sessions)
ar_tn: 4 ساعات (5 جلسات)
hi_in: 4 घंटा (5 सत्र)
hr: 4 sata (5 sesija)

source: Would you like to schedule your training?
ar_tn: هل تحب تحدّد موعد تدريبك؟
hi_in: क्या आप आपका प्रशिक्षण निर्धारित करना चाहेंगे?
hr: Želite li zakazati svoj trening?

source: What time of day?
ar_tn: في أيّ وقت ماليوم؟
hi_in: दिन का कौन सा समय?
hr: Koje doba dana?

source: Morning
ar_tn: الصباح
hi_in: सुबह
hr: Jutro

source: Afternoon
ar_tn: بعد الظهر
hi_in: दोपहर
hr: Poslijepodne

source: Evening
ar_tn: لعشيّة
hi_in: शाम
hr: Večer

source: How often will you meet?
ar_tn: قدّاه من مرّة باش تتقابلوا؟
hi_in: आप कितनी बार मिलेंगे?
hr: Koliko često ćete se sastajati?

source: Every day
ar_tn: كلّ يوم
hi_in: हर दिन
hr: Svaki dan

source: Once a week
ar_tn: مرّة في الجمعة
hi_in: सप्ताह में एक बार
hr: Jednom tjedno

source: Twice a month
ar_tn: مرتّين في الشهر
hi_in: महीने में दो बार
hr: Dva puta mjesečno

source: Once a month
ar_tn: مرّة في الشهر
hi_in: महीने में एक बार
hr: Jednom mjesečno

source: Other
ar_tn: حاجة أخرى
hi_in: अन्य
hr: Drugo

source: What is the name of the training group?
ar_tn: شنّية إسم المجموعة التدريبّية؟
hi_in: प्रशिक्षण समूह का नाम क्या है?
hr: Kako se zove grupa za trening?
