Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: Our connection team attempts to connect you with a coach who speaks your language and is geographically as close as possible.
ar_tn: يحاول فريق الإتّصال الخاصّ بينا يربطك بمدرّب يتحدّث لوغتك ويكون موجود في أقرب بلاصة ليك.
hi_in: हमारी संपर्क टीम आपको ऐसे कोच से जोड़ने का प्रयास करती है जो आपकी भाषा बोलता हो और भौगोलिक दृष्टि से यथासंभव आपके निकट हो।
hr: Naš tim za povezivanje pokušava vas povezati s trenerom koji govori vaš jezik i koji je geografski što je moguće bliže.

source: Experienced
ar_tn: عندهم خبرة
hi_in: अनुभवपूर्ण
hr: Iskusan

source: Join a training
ar_tn: إنضمّ لتّدريب
bn_in: একটি প্রশিক্ষণের আয়োজন করুন
hi_in: प्रशिक्षण में शामिल हो जाएँ
hr: Pridružite se treningu

source: Becoming more like Jesus... Together
ar_tn: نوليّوا نشبهوا برشة ليسوع .... مع بعضنا
bn_in: যীশুর মত হয়ে উঠছি... একসাথে
hi_in: यीशु की तरह बनना... एक साथ मिलकर
hr: Postanimo više nalik Isusu... Zajedno

source: Overview
ar_tn: النظرة العامّة
bn_in: সংক্ষিপ্ত বিবরণ
hi_in: अवलोकन
hr: Pregled

source: Group Discussions
ar_tn: المناقشات الجماعية
bn_in: গ্রুপ আলোচনা
hi_in: समूह चर्चाएँ
hr: Grupne rasprave

source: Self-Facilitated
ar_tn: التسهيل الذّاتي
bn_in: স্ব-সুবিধাপূর্ণ
hi_in: स्व-सुविधायुक्त
hr: Samoupravljivo

source: Practice-Oriented
ar_tn: الممارسة - التّوجيه
bn_in: অনুশীলন করুন - চারটি ক্ষেত্র
hi_in: अभ्यास-उन्मुख
hr: Orijentirano na praksu

source: 32 Concepts and Skills
ar_tn: 32 مفوهم ومهارة
bn_in: 32 ধারণা এবং দক্ষতা
hi_in: 32 अवधारणाएँ और कौशल
hr: 32 koncepta i vještine

source: 20 hours of Training
ar_tn: 20 ساعة تدريبّية
bn_in: একটি প্রশিক্ষণের আয়োজন করুন
hi_in: 20 घंटे का प्रशिक्षण
hr: 20 sati treninga

source: Free. Anytime. Anywhere.
ar_tn: بلاش.في أيّ وقت.في أيّ بلاصة.
bn_in: বিনামূল্যে. যে কোন সময়। যে কোন জায়গায়
hi_in: निःशुल्क। कभी भी। कहीं भी।
hr: Besplatno. Bilo kada. Bilo gdje.

source: Gain insight into...
ar_tn: إتحصّل على نظرة ثاقبة...
bn_in: এর মধ্যে অন্তর্দৃষ্টি অর্জন করুন...
hi_in: इसमें अंतर्दृष्टि प्राप्त करें..।
hr: Dobijte uvid u...

source: Being A Disciple
ar_tn: كُون تلميذ
bn_in: হাঁসের বাচ্চার শিষ্যত্ব
hi_in: शिष्य बनना
hr: Biti učenik

source: What's a Disciple?
ar_tn: شنّية هو التّلميذ؟
hi_in: शिष्य क्या है?
hr: Što je učenik?

source: What's a Church?
ar_tn: شنّية هي الكنيسة؟
bn_in: একটি চার্চ কি?
hi_in: चर्च क्या है?
hr: Što je crkva?

source: Keys to Spiritual Growth
ar_tn: المفاتح لنمّو الرّوحي
hi_in: आध्यात्मिक विकास की कुंजियाँ
hr: Ključevi za duhovni rast

source: Personal Bible Study
ar_tn: الدراسة الشخصّية للكتاب المقدّس
hi_in: व्यक्तिगत बाइबल अध्ययन
hr: Osobno proučavanje Biblije

source: Strong Prayer Life
ar_tn: حياة الصّلاة القوّية
hi_in: मजबूत प्रार्थना जीवन
hr: Snažan molitveni život

source: The Power of Obedient Faith
ar_tn: قوّة الإيمان في الطّاعة
hi_in: आज्ञाकारी विश्वास का सामर्थ्य
hr: Moć poslušne vjere

source: Making Disciples
ar_tn: التّلمذة
bn_in: হাঁসের বাচ্চার শিষ্যত্ব
hi_in: शिष्य बनाना
hr: Stvaranje učenika

source: Sharing God's Story
ar_tn: مشاركة قصّة ربّي
hi_in: परमेश्वर की कहानी साझा करना
hr: Dijeljenje Božje priče

source: Telling Your Story
ar_tn: مشاركة قصّتك
bn_in: আপনার গ্রুপ নেতৃত্ব
hi_in: अपनी कहानी बताना
hr: Ispričati svoju priču

source: Engaging Seekers
ar_tn: جذب الباحثين
bn_in: আকর্ষক অনুসন্ধানকারী
hi_in: साधकों को शामिल करना
hr: Angažirati one koji traže

source: Vision Casting Multiplication
ar_tn: مضاعفة الرؤية
hi_in: विज़न कास्टिंग मल्टिप्लिकेशन
hr: Umnažanje s vizijom

source: Leading a Simple Church
ar_tn: قيادة الكنيسة البسيطة
hi_in: एक साधारण चर्च का नेतृत्व करना
hr: Vođenje jednostavne crkve

source: Training Others
ar_tn: تدريب النّاس
hi_in: दूसरों को प्रशिक्षित करना
hr: Treniranje drugih

source: I'm Ready!
ar_tn: أنا حاضر!
bn_in: আমি প্রস্তুত!
hi_in: मैं तैयार हूँ!
hr: Spreman sam!

source: Ordinary People. Simple Steps.
ar_tn: النّاس العاديّة.الخطوات البسيطة.
bn_in: সাধারণ মানুষ. সহজ পদক্ষেপ.
hi_in: साधारण लोग। सरल कदम।
hr: Obični ljudi. Jednostavni koraci.

source: More about zume
ar_tn: المزيد على زومّيه
bn_in: জুমে-র বিষয় আরও জানুন
hi_in: Zúme के बारे में अधिक जानकारी प्राप्त करें
hr: Više o Zúmeu

source: Create your own training group
ar_tn: كوّن مجموعتك التّدريبية
hi_in: अपना स्वयं का प्रशिक्षण बनाएँ
hr: Kreirajte vlastitu grupu za trening

source: Gather a few friends or go through the course with an existing small group. Create your own training group and track your progress.
ar_tn: أجمع شوية من أصحابك وإلاّ تبّع الدّورة مع مجموعة صغيرة موجودة.كوّن مجموعتك التّدريبية وتبّع تقدّمك.
hi_in: कुछ मित्रों को इकट्ठा करें या मौजूदा छोटे समूह के साथ प्रशिक्षण लें। अपनी स्वयं की प्रशिक्षण योजना बनाएँ और अपनी प्रगति को ट्रैक करें।
hr: Okupite nekoliko prijatelja ili prođite kroz tečaj s postojećom malom grupom. Kreirajte vlastitu grupu za trening i pratite svoj napredak.

source: Create
ar_tn: كوّن
hi_in: बनाएँ
hr: Kreirajte

source: If you can‘t gather a group right now, consider joining one of our online training groups lead by an experienced Zúme coach.
ar_tn: إذا منجّمتش تجمّع مجموعة توّا، خمّم إنظم لوحدة من مجموعات التّدريب عبر الأنترنت وإلّي يقودها مدرّب زومّيه عندوا خبرة.
hi_in: यदि आप अभी समूह नहीं बना सकते हैं, तो अनुभवी Zúme कोच द्वारा संचालित हमारे ऑनलाइन प्रशिक्षणों में से किसी एक में शामिल होने पर विचार करें।
hr: Ako trenutno ne možete okupiti grupu, razmislite o pridruživanju jednoj od naših online grupa za trening koje vodi iskusni Zúme trener.

source: Request a coach
ar_tn: أطلب مدرّب
hi_in: कोच का अनुरोध करें
hr: Zatražite trenera

source: We can connect you with free Zúme coach who is committed to helping you understand the training and become a fruitful disciple.
ar_tn: نجّموا نوصّلوك بمدرّب زومّيه بلاش وملتزم ويعاونك على فهم التّدريب باش تولّي تلميذ مثمر.
hi_in: हम आपको निःशुल्क Zúme कोच से जोड़ सकते हैं जो आपको प्रशिक्षण प्राप्त करने और एक फलदायी शिष्य बनने में मदद करने के लिए प्रतिबद्ध है।
hr: Možemo vas povezati s besplatnim Zúme trenerom koji će vam predano pomagati kako biste razumjeli trening i postali plodan učenik.

source: Get Help
ar_tn: إتحصّل على المساعدة
hi_in: सहायता प्राप्त करें
hr: Dobiti pomoć

source: Real people ... real stories.
ar_tn: النّاس الحقيقيّة ... القصص الحقيقيّة.
bn_in: সত্যিকারের মানুষ... বাস্তব গল্প।
hi_in: असली लोग... असली कहानियाँ।
hr: Stvarni ljudi ... stvarne priče.

source: I spent years faithfully attending bible studies and church, but had somehow not understood the simple truths of disciple making that I found here in Zúme. ~ C
ar_tn: عدّيت سنين في حضور دراسات الكتاب المقدّس والكنيسة بأمانة، أما مفهمتش الحقائق البسيطة المتعلّقة بالتّلمذة إلّي لقيتها في زومّيه. ~ س
hi_in: मैंने कई साल ईमानदारी से बाइबल अध्ययन और चर्च में भाग लिया, लेकिन किसी तरह शिष्य बनाने की सरल सच्चाइयों को नहीं समझ पाया जो मुझे यहाँ Zúme में प्राप्त हुई। ~ C
hr: Proveo sam godine vjerno pohađajući biblijske studije i crkvu, ali nekako nisam razumio jednostavne istine o stvaranju učenika koje sam pronašao ovdje u Zúmeu. ~ C

source: Anyone can do this. You don‘t need any special skills or training. ~ J
ar_tn: ينجّم أيّ شخص يعمل هذا.متستحقّش لحتّى مهارة وإلا ّ تدريب خاص. ~ج
hi_in: कोई भी यह कर सकता है। आपको किसी विशेष कौशल या प्रशिक्षण की आवश्यकता नहीं है। ~ J
hr: Svatko to može. Ne trebaju vam nikakve posebne vještine ili obuka. ~ J

source: This is for all disciples who want to obey the Great Commission. Zúme training outlines a normal Christian lifestyle. ~ D
ar_tn: هذا مخصص لكلّ التّلامذة إلّي يحبوا طاعة المأمورية العظمى.يوضّح تدريب زومّيه أسلوب حياة المسيحي العادي. ~ د
hi_in: यह उन सभी शिष्यों के लिए है जो महान आदेश का पालन करना चाहते हैं। Zúme प्रशिक्षण एक सामान्य मसीही जीवन शैली की रूपरेखा तैयार करता है। ~ D
hr: Ovo je za sve učenike koji žele slijediti Veliko poslanje. Zúme trening ocrtava normalan kršćanski način života. ~ D

source: These concepts and skills transformed our church and our impact on the world. ~ R
ar_tn: غيّرت المفاهيم والمهارات كنيستنا وتأثيرنا على العالم. ~ ر
hi_in: इन अवधारणाओं और कौशलों ने हमारे चर्च और दुनिया पर हमारे प्रभाव को बदल दिया। ~ R
hr: Ovi koncepti i vještine preobrazili su našu crkvu i naš utjecaj na svijet. ~ R

source: %s = Yeast
ar_tn: %s = الخميرة
hi_in: %s = खमीर
hr: %s = Kvasac

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.
ar_tn: كلمة زومّيه باليونانية معناها خميرة.في إنجيل متّى 13:33 يقول يسوع: «مَمْلَكْةْ السْمَاوَاتْ هِيَّ كِيفْ خْمِيرَة هَزِّتْهَا مْرَا وحَطِّتْهَا فِي ثْلَاثَة كْيَالْ فَرِينَة حَتَّى لِينْ خْمِرْ العْجِينْ الكُلْ»وهذا يوضّح كيفاه ينجّم شخص عادي يستعمل أدوات بسيطة ويخلّي تأثير كبير في ملكوت ربّي! يهدف زومّيه لتجهيز وتمكين المؤمنين العادييّن يعبّيوا العالم بتلامذة متضاعفة في جيلنا.
hi_in: Zúme मतलब यूनानी में खमीर होता है । मत्ती 13:33 में, यीशु ने कहा, “स्‍वर्ग का राज्य खमीर के समान है जिस को किसी स्त्री ने लेकर तीन पसेरी आटे में मिला दिया और होते होते वह सब खमीर हो गया ।” यह दिखाता है की कैसे साधारण लोग, साधारण संसाधनों का उपयोग कर, परमेश्वर के राज्य के लिए एक असाधारण प्रभाव डाल सकते हैं । Zúme का लक्ष्य है उन साधारण विश्वासियों को लैस और सशक्त करना जो हमारी पीढ़ी में की सारी दुनिया को भर दे बढ़ते हुए शिष्यों के साथ।
hr: Zúme na grčkom znači kvasac. U Mateju 13:33 nalazimo Isusove riječi: "Kraljevstvo nebesko je poput kvasca koji je žena uzela i pomiješala s tri mjere brašna dok sve ne ukvasa." To ilustrira kako obični ljudi, koristeći obične resurse, mogu imati izvanredan utjecaj na Kraljevstvo Božje. Zúme ima za cilj osposobiti i osnažiti obične vjernike da preplave svijet učenicima koji se umnažaju u našoj generaciji.

source: Ready to take your next steps?
ar_tn: هل إنتي حاضر باش تاخوا خطواتك الجّاية؟
bn_in: আপনার পরবর্তী পদক্ষেপ নিতে প্রস্তুত?
hi_in: अपना अगले कदम उठाने के लिए तैयार हैं?
hr: Jeste li spremni za sljedeće korake?

source: Register Free.
ar_tn: سجّل بلاش.
bn_in: বিনামূল্যে রেজিস্টার করুন
hi_in: निःशुल्क पंजीकरण करें।
hr: Registrirajte se besplatno.

source: Gather a Group.
ar_tn: جمّع مجموعة.
bn_in: দল তৈরি করুন
hi_in: एक समूह बनाएँ।
hr: Okupite grupu.

source: Change the World.
ar_tn: غيّر العالم.
bn_in: পৃথিবী বদলাও.
hi_in: दुनिया बदलें।
hr: Promijeniti svijet.

source: Get started
ar_tn: البداية
hi_in: आरंभ करें
hr: Započnite

source: Friend
ar_tn: الصديق
hi_in: मित्र
hr: Prijatelj

source: Zúme Training App
ar_tn: تطبيق تدريب زومّيه
hi_in: Zúme प्रशिक्षण ॲप
hr: Zúme aplikacija za obuku

source: Empowering Disciples. Anytime... Anywhere with the Zúme App.
ar_tn: تمكين التّلامذة في أيّ وقت... وفي أيّ بلاصة بإستعمال تطبيق زومّيه.
hi_in: शिष्यों को सशक्त बनाएँ। Zúme ॲप के साथ कभी भी... कहीं भी।
hr: Osnaživanje učenika. Bilo kada... Bilo gdje uz aplikaciju Zúme.

source: Access the full training wherever you go
ar_tn: إتحصّل على التّدريب الكامل فين ممشيت
bn_in: আপনি যেখানেই যান সম্পূর্ণ প্রশিক্ষণ অ্যাক্সেস করুন
hi_in: जहाँ भी जाएँ, पूर्ण प्रशिक्षण तक पहुँचें
hr: Pristupite kompletnom treningu gdje god idete

source: Get it on Google Play
ar_tn: إتحصّل عليه في تطبيق غوغل بلاي
bn_in: এটা গুগল প্লে তে পাবেন
hi_in: इसे Google Play पर पाएँ
hr: Nabavite ga na Google Playu

source: Offline App
ar_tn: تطبيق موش مربوط بالأنترنت
bn_in: অফলাইন অ্যাপ
hi_in: ऑफ़लाइन ॲप
hr: Izvanmrežna aplikacija

source: Full Training with no internet required
ar_tn: التّدريب الكامل مغير متستحقّ للأنترنت
bn_in: ইন্টারনেটের প্রয়োজন ছাড়াই সম্পূর্ণ প্রশিক্ষণ
hi_in: बिना इंटरनेट की आवश्यकता के पूर्ण प्रशिक्षण
hr: Potpuna obuka bez potrebe za internetom

source: Download the course and video content to your phone
ar_tn: نزّل محتوى الدّورة والفيديو على تلفونك
bn_in: আপনার ফোনে কোর্স এবং ভিডিও সামগ্রী ডাউনলোড করুন
hi_in: अपने फ़ोन पर पाठ्यक्रम और वीडियो सामग्री डाउनलोड करें
hr: Preuzmite tečaj i video sadržaj na svoj telefon

source: Great for areas where internet access is restricted or limited
ar_tn: حاجة باهية للمناطق إلّي تكون فيها الأنترنت صعيبة وإلاّ محدودة
bn_in: ইন্টারনেট অ্যাক্সেস সীমিত বা সীমিত এলাকার জন্য দুর্দান্ত
hi_in: उन क्षेत्रों के लिए बढ़िया जहाँ इंटरनेट का उपयोग प्रतिबंधित या सीमित है
hr: Izvrstan za područja gdje je pristup internetu zabranjen ili ograničen

source: Plan Invitation
ar_tn: خطّة الدعوة
bn_in: পরিকল্পনা আমন্ত্রণ
hi_in: योजना आमंत्रण
hr: Plan pozivnice

source: Please enter a code.
ar_tn: يعيّشك دخل الكود.
bn_in: একটি কোড লিখুন.
hi_in: कृपया एक कोड दर्ज करें।
hr: Molimo unesite kod.

source: Zúme Privacy Policy
ar_tn: ‫السّياسة الخصوصيّة لزومّيه
hi_in: Zúme गोपनीयता नीति
hr: Zúme Pravila o privatnosti

source: This privacy policy has been compiled to better serve those who are concerned with how their "Personally Identifiable Information" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
ar_tn: تمّ تجميع سياسة الخصوصيّة لخدمة النّاس على كيفاه يستعملوا "المعلومات الشخصية القابلة للتحديد"(بلل) الخاصّة بيهم على الأنترنات.المعلومات الشخصية القابلة للتحديد كيما هو موضّح في قانون الخصوصيّة وأمان المعلومات في الولايات المتحّدة lلأمريكية، معلومات تنجّم تستعملها وحدها وِإلاّ معلومات أخرى لتحديد هويّة شخص واحد وِإلاّ تتصل بيه وِإلاّ تحدّد بلاصتو، لازم تقرا سياسة الخصوصيّة الخاصّة بينا بالباهي باش تتحصّل على فهم واضح لكيفاه جمعنا وإستعملنا وحمينا وتعاملنا مع معلوماتك الشخصية القابلة للتحديد كيما في موقعنا على الواب.
hi_in: इस गोपनीयता नीति को संकलित किया गया है उन्हें अच्छी सेवा प्रदान करने के लिए जो अपनी "व्यक्तिगत रूप से पहचाने जाने योग्य जानकारी" (PII) ऑनलाइन इस्तेमाल किए जाने से चिंतित हैं । PII, जैसे की अमेरिका के गोपनीयता कानून और सूचना सुरक्षा में वर्णित है, वह जानकारी है जो उपयोग की जा सकती हैं अपने आप में या फिर अन्य जानकारियों के साथ पहचानने के लिए, संपर्क के लिए, या किसी एक व्यक्ति का पता लगाने के लिए, या संदर्भ में की किसी व्यक्ति की पहचान के लिए । कृपया हमारी गोपनीयता नीति ध्यान से पढ़ें कि हम कैसे इकट्ठा करते हैं, उपयोग करते हैं, सुरक्षित रखते हैं या अन्यथा आपकी व्यक्तिगत रूप से पहचाने जाने योग्य जानकारी को हमारे वेबसाइट के अनुसार संभालते हैं।
hr: Ova je politika privatnosti sastavljena kako bi bolje poslužila onima koji se brinu o načinu na koji se njihovi "Osobni podaci" (PII) koriste na mreži. PII, kako je opisano u američkom zakonu o privatnosti i sigurnosti podataka, informacije su koje se mogu koristiti samostalno ili s drugim informacijama za identificiranje, kontaktiranje ili pronalazak jedne osobe ili za identificiranje pojedinca u kontekstu. Molimo pažljivo pročitajte našu politiku privatnosti kako biste stekli jasan uvid u način na koji prikupljamo, koristimo, štitimo ili na drugi način obrađujemo vaše osobne podatke u skladu s našim web mjestom.

source: What permissions do the social sign-on logins ask for?
ar_tn: شنية الأذونات إلّي تستحقّها عمليات تسجيل الدخّول عبر مواقع التّواصل الإجتماعي؟
hi_in: क्या अनुमतियां सामाजिक साइन-ऑन लॉगिन पूछते हैं?
hr: Koje dozvole traže prijave za društvenu prijavu?

source: The profile elements below change depending on if Facebook or Google sign on is used.
ar_tn: تتغيّر عناصر الملف الشّخصي إلّي لوطا إعتمادا على ما إذا تمّ إستعمال تسجيل الدّخول عبر الفيسبوك وإلاّ الغوغل.
hi_in: नीचे दिए गए प्रोफ़ाइल तत्व बदल जाते हैं इस बात पर निर्भर करते हुए कि यदि फेसबुक या गूगल साइन-ऑन का उपयोग किया गया है।
hr: Elementi profila ispod mijenjaju se ovisno o tome koristite li Facebook ili Google prijavu.

source: Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.
ar_tn: الملف الشخصي العام.يتضمّن بيانات معيّنة للمستعمل كيما المعرّف، الإسم، الصورة، الجنّس، والموقع.
hi_in: सार्वजनिक प्रोफ़ाइल । इसमें कुछ उपयोगकर्ता के डेटा जैसे आय डी (id), नाम, चित्र, लिंग और उनके स्थान शामिल हैं ।
hr: Javni profil. To uključuje određene Korisničke podatke poput ID-a, imena, slike, spola i njihove oznake.

source: Email Address.
ar_tn: عنوان البريد الإلكتروني.
hi_in: ईमेल एड्रेस ।
hr: Email adresa.

source: What personal information do we collect from the people through our website?
ar_tn: شنية المعلومات الشخصيّة إلّي نجمعوها مالأشخاص عبر موقعنا؟
hi_in: क्या व्यक्तिगत जानकारी हम अपनी वेबसाइट के माध्यम से लोगों से इकट्ठा करते हैं?
hr: Koje osobne podatke prikupljamo od ljudi putem našeg web mjesta?

source: Some personal information is tracked for the proper functioning of the website, and other information is requested and saved for additional coaching and support.
ar_tn: يتمّ تتبعّ شوية مالمعلومات الشخصّية لحسن سير خدمة الموقع الإلكتروني، ويتمّ طلب معلومات أخرى وحفظها لمزيد مالتّدريب والدّعم.
hi_in: वेबसाइट के समुचित संचालन के लिए कुछ व्यक्तिगत जानकारी पर नज़र रखी जाती है, तथा अन्य जानकारी का अनुरोध किया जाता है तथा उसे अतिरिक्त प्रशिक्षण और सहायता के लिए सहेज लिया जाता है।
hr: Neki se osobni podaci prate za ispravno funkcioniranje web stranice, a drugi se podaci traže i spremaju za dodatno podučavanje i podršku.

source: When do we collect information?
ar_tn: وقتاه نقوموا بجمع المعلومات؟
hi_in: हम जानकारी कब एकत्रित करते हैं?
hr: Kada prikupljamo podatke?

source: We collect your information at login.
ar_tn: نقوموا بجمع معلوماتك وقت تسجل الدّخول.
hi_in: हम लॉगिन पर आपकी जानकारी इकट्ठा करते हैं।
hr: Vaše podatke prikupljamo prilikom prijave.

source: We also track your progress through the training course and through site usage.
ar_tn: نقوموا زادا بتتبّع تقدّمك من خلال الدورة التّدريبية وبإستعمال الموقع.
hi_in: हम प्रशिक्षण पाठ्यक्रम के माध्यम से आपकी प्रगति को ट्रैक भी करते हैं।
hr: Također pratimo vaš napredak kroz trening i kroz korištenje web stranice.

source: We request neccissary information through various sign up and request forms.
ar_tn: نطلبوا المعلومات الضّرورية من خلال نماذج التسجيل والطلب المختلفة.
hi_in: हम विभिन्न साइन अप और अनुरोध फॉर्म के माध्यम से आवश्यक जानकारी का अनुरोध करते हैं।
hr: Tražimo potrebne informacije putem različitih obrazaca za prijavu i registraciju.

source: How do we use your information?
ar_tn: كيفاه نستعملوا معلوماتك؟
hi_in: हम आपकी जानकारी का उपयोग कैसे करते हैं?
hr: Kako koristimo vaše podatke?

source: We use your information to create a user account in the zume system based on your email address.
ar_tn: نستعملوا معلوماتك لتكوين حساب مستعمل في نظام زومّيه بناء على حساب عنوان بريدك الإلكتروني.
hi_in: हम आपके ईमेल एड्रेस के आधार पर zume सिस्टम में एक उपयोगकर्ता खाता बनाने के लिए आपकी जानकारी का उपयोग करते हैं ।
hr: Vaše podatke koristimo za stvaranje korisničkog računa u sustavu Zume na temelju vaše email adrese.

source: We will email you with basic transactional emails like password reset requests and other system notifications.
ar_tn: باش نبعثولك رسائل بريد إلكتروني فيها رسائل معاملات أساسية كيما إعادة تعيّين كلمة الدّخول وإشعارات نظام أخرى.
hi_in: हम आपको बुनियादी संचालन ईमेल के साथ ईमेल करेंगे जैसे पासवर्ड रीसेट अनुरोधों और अन्य सिस्टम सूचनाओं को।
hr: Slat ćemo vam email s osnovnim tehničkim porukama poput zahtjeva za poništavanje lozinke i ostalih obavijesti sustava.

source: We email occasional reminders and encouragements depending on your progress through the training.
ar_tn: باش نبعثولك رسائل بريد إلكترونية للتّذكير والتّشجيع، حسب تقدّمك في التّدريب.
hi_in: हम प्रशिक्षण के माध्यम से आपकी प्रगति के आधार पर सामयिक अनुस्मारक और प्रोत्साहित ईमेल करते हैं।
hr: Povremeno šaljemo podsjetnike i ohrabrenja ovisno o vašem napretku kroz trening.

source: How do we protect your information?
ar_tn: كيفاه نحميوا معلوماتك؟
hi_in: हम आपके जानकारी की रक्षा कैसे करते हैं?
hr: Kako štitimo vaše podatke?

source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.
ar_tn: ساعات نستعملوا التشّفير باش نحميوا المعلومات الحسّاسة المنقولة عبر الأنترنات، نحميوا زادا معلوماتك خارج الأنترنت.يتمّ منح أعضاء الفريق أكهو إلّي يستحقّوا المعلومات لأداء وظيفة موحّدة (كيما مسؤول الواب وإلاّ خدمة العملاء) وحقّ الوصول لمعلومات التعريف الشخصية.
hi_in: जब हम ऑनलाइन संचारित संवेदनशील जानकारी की सुरक्षा के लिए एंक्रिप्शन का उपयोग करते हैं, हम आपकी जानकारी को ऑफलाइन भी सुरक्षित रखते हैं । केवल टीम के सदस्यों को जो जानकारी की आवश्यकता है जिन्हें एक विशिष्ट कार्य करने के लिए (उदाहरण के लिए, वेब व्यवस्थापक या ग्राहक सेवा) व्यक्तिगत रूप से पहचाने जाने योग्य जानकारी तक पहुंच प्रदान की जाती है ।
hr: Iako koristimo šifriranje za zaštitu osjetljivih podataka koji se prenose putem interneta, također štitimo vaše podatke izvan mreže. Samo članovima tima kojima su podaci potrebni za obavljanje određenog posla (na primjer, web administrator ili služba za korisnike) omogućen je pristup osobnim podacima.

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
ar_tn: يتمّ تخزين معلوماتك الشخصيّة ورا شبكات آمنة ومنجّموش نوصلولها إلاّ من عند عدد محدود مالأشخاص إلّي عندهم حقوق وصول خاصّة للأنظمة هذي، وإلّي يتعيّن عليهم الحفاظ على سرّية المعلومات.زيد على هذا يتمّ تشّفير كلّ المعلومات الحسّاسة/الإنتمائية إلّي تقدمها عبر تقنية طبقة المقابس الآمنة (سسل).
hi_in: आपकी व्यक्तिगत जानकारी सुरक्षित नेटवर्क के पीछे निहित है और केवल ऐसे व्यक्तियों की सीमित संख्या द्वारा पहुंच योग्य है जिनके पास ऐसी प्रणालियों के लिए विशेष पहुंच अधिकार हैं, और उन्हें जानकारी को गोपनीय रखना आवश्यक है । इसके अलावा, सभी संवेदनशील/क्रेडिट जानकारी जिसकी आप आपूर्ति करते हैं सुरक्षित सॉकेट लेयर (SSL) प्रौद्योगिकी के माध्यम से एंक्रिप्टेड है ।
hr: Vaši se osobni podaci nalaze unutar zaštićenih mreža, a njima može pristupiti samo ograničen broj osoba koje imaju posebna prava pristupa takvim sustavima te su dužne čuvati povjerljivost podataka. Osim toga, svi osjetljivi / kreditni podaci koje pružate šifrirani su putem tehnologije Secure Socket Layer (SSL).

source: We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.
ar_tn: أحنا نطبّقوا مجموعة متّنوعة من تدابير الأمان وقت يقوم المستعمل بإرسال معلوماتو وإلاّ يوصللها وهذا الكلّ للحفاظ على سلامة معلوماتك الشخصيّة.
hi_in: हम विभिन्न सुरक्षा उपायों को लागू करते हैं जब कोई उपयोगकर्ता अपनी जानकारी का अभिगम करता या उसे प्रस्तुत (सबमिट) करता हैं, आपकी व्यक्तिगत जानकारी की सुरक्षा बनाए रखने के लिए।
hr: Primjenjujemo razne sigurnosne mjere kada korisnik podnosi ili pristupa njihovim podacima kako bi održao sigurnost vaših osobnih podataka.

source: Do we use "cookies"?
ar_tn: هل نستعملوا "الكوكيز"؟
hi_in: क्या हम "कुकीज़" का उपयोग करते हैं?
hr: Koristimo li "kolačiće"?
