Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: Self-evaluate yourself using Heard, Obeyed, Shared, Trained.
ar_tn: قيّم روحك وإستعمل السّمع، الطّاعة، المشاركة، التّدريب.
hi_in: सुना, आज्ञा पालन किया, साझा किया, प्रशिक्षित किया के साथ स्वयं का मूल्यांकन करें।
hr: Samoprocjenite se koristeći Čuo, Poslušao, Podijelio, Trenirao.

source: Training Tools/Concepts
ar_tn: دورة التّدريب/ المفاهيم
hi_in: प्रशिक्षण उपकरण/अवधारणाएँ
hr: Alati/Koncepti za trening

source: Ask yourself, have I
ar_tn: أسأل روحك, هل عملتها
hi_in: खुद से पूछें, क्या मैनें
hr: Zapitajte se jesam li

source: Heard
ar_tn: السّمع
bn_in: শুনেছি
hi_in: सुना
hr: Čuo

source: Obeyed
ar_tn: الطّاعة
bn_in: বাধ্য হয়েছি
hi_in: आज्ञा पालन किया
hr: Poslušao

source: Shared
ar_tn: المشاركة
bn_in: বলেছি
hi_in: साझा किया
hr: Podijelio

source: Trained
ar_tn: التّدريب
bn_in: প্রশিক্ষণ দিয়েছি
hi_in: प्रशिक्षित किया
hr: Trenirao

source: Have I heard about this tool or concept?
ar_tn: هل سمعت قبل على الأداة وإلاّ على المفهوم؟
bn_in: আমি কি এই টুল বা ধারণা সম্পর্কে শুনেছি?
hi_in: क्या मैंने इस उपकरण या अवधारणा के बारे में सुना है?
hr: Jesam li čuo za ovaj alat ili koncept?

source: Have I obeyed this tool or concept? If a tool, have I practiced it on my own? If a concept, have you reflected on how it changes your perspective?
ar_tn: هل طعت الأداة وإلاّ المفهوم هذا؟ إذا كانت الأداة، هل مارستها وحدك؟ إذا كان المفهوم، هل خمّمت كيفاه تغيّر وجهة النّظر متاعك؟
hi_in: क्या मैंने इस उपकरण या अवधारणा का पालन किया है? यदि यह उपकरण है, तो क्या मैंने इसे स्वयं अभ्यास किया है? यदि यह अवधारणा है, तो क्या आपने इस पर विचार किया है कि यह आपके दृष्टिकोण को कैसे बदलता है?
hr: Jesam li se pridržavao ovog alata ili koncepta? Ako je riječ o alatu, jeste li ga vježbali sami? Ako je koncept, jeste li razmišljali o tome kako mijenja vašu perspektivu?

source: Have I shared this tool or concept? If a tool, have you shown anyone how to use this tool? If a concept, have you shared this concept with anyone?
ar_tn: هل شاركت الأداة وإلاّ المفهوم هذا؟ إذا كانت الأداة، هل وضّحت لأيّ شخص كيفاه يستعمل الأداة هذي؟ إذا كان المفهوم، هل شاركت المفهوم هذا مع أيّ شخص؟
hi_in: क्या मैंने इस उपकरण या अवधारणा को साझा किया है? यदि यह उपकरण है, तो क्या आपने किसी को इस उपकरण का उपयोग करना सिखाया है? यदि यह अवधारणा है, तो क्या आपने इस अवधारणा को किसी के साथ साझा किया है?
hr: Jesam li podijelio ovaj alat ili koncept? Ako je alat, jeste li nekome pokazali kako se njime služi? Ako je koncept, jeste li taj koncept podijelili s nekim?

source: Have I trained others to share this tool or concept? If a tool, have I trained someone to share the tool with someone else? If a concept, have I trained someone to share the concept with someone else?
ar_tn: هل درّبت النّاس على مشاركة الأداة وإلاّ المفهوم هذا؟ إذا كانت الأداة، فهل درّبت شخص على مشاركة الأداة مع شخص آخر؟ إذا كان المفهوم، هل درّبت شخص على مشاركة المفهوم مع شخص آخر؟
hi_in: क्या मैंने दूसरों को इस उपकरण या अवधारणा को साझा करने के लिए प्रशिक्षित किया है? यदि यह उपकरण है, तो क्या मैंने किसी को इस उपकरण को किसी और के साथ साझा करने के लिए प्रशिक्षित किया है? यदि यह अवधारणा है, तो क्या मैंने किसी को इस अवधारणा को किसी और के साथ साझा करने के लिए प्रशिक्षित किया है?
hr: Jesam li obučavao druge da dijele ovaj alat ili koncept? Ako je alat, jesam li nekoga obučio da dijeli alat s nekim drugim? Ako je koncept, jesam li nekoga obučavao da podijeli koncept s nekim drugim?

source: M.A.W.L.
ar_tn: م.ا.و.ل.
hi_in: एम.ए.डब्लू.एल।

source: Coach others by using Model, Assist, Watch, Leave.
ar_tn: قوم بتدريب النّاس وإستعمل النّموذج, المعاونة, الفرجة, المغادرة.
hi_in: मॉडल (नमूना), असिस्ट (मदद करना), वॉच (देखना), लीव (छोड़ देना) का उपयोग करके दूसरों को प्रशिक्षित करें।
hr: Podučavajte druge uz Model, Asistenciju, Nadgledanje, Ostavljanje.

source: Ask yourself, what does my disciple need
ar_tn: أسأل روحك, شنّية يستحقّ تلميذي
hi_in: स्वयं से पूछे, मेरे शिष्य को क्या चाहिए?
hr: Zapitajte se što moj učenik treba

source: Model
ar_tn: نموذج
hi_in: मॉडल (नमूना)

source: Assist
ar_tn: عاون
hi_in: असिस्ट (मदद करना)
hr: Asistencija

source: Watch
ar_tn: تفرّج
bn_in: দেখুন
hi_in: वॉच (देखना)
hr: Nadgledanje

source: Leave
ar_tn: غادر
hi_in: लीव (छोड़ देना)
hr: Ostavljanje

source: Modeling is simply providing an example of a practice or tool. It is the briefest part of the training cycle. It usually only needs to be done once. It is simply creating an awareness that a practice or a tool exists and giving a general idea of what it looks like. Modeling repeatedly is not an effective way to equip someone.
ar_tn: النّمذجة ببساطةهي تقديم مثال للمارسة وإلاّ الأداة.هذا هو أقصر جزء من دورة التّدريب.وفي العادة نعملوها مرّة وحدة.ببساطة هو خلق وعي بوجود الممارسة وإلاّ الأداة ونعطيوا فكرة عامّة على شكلها.النّمذجة بشكل متكرّر موش وسيلة فعّالة لتجهيز شخص.
hi_in: मॉडलिंग (नमूना बनना) बस एक अभ्यास या उपकरण का एक उदाहरण प्रदान कर रहा है। यह साइकिल प्रशिक्षण का सबसे संक्षिप्त हिस्सा है। इसे आमतौर पर केवल एक बार ही किया जाना चाहिए। यह बस एक जागरूकता पैदा कर रहा है कि एक अभ्यास या एक उपकरण मौजूद है और यह कैसा प्रतीत होगा इसका एक सामान्य विचार प्रदान करते हुए। बार-बार मॉडलिंग (नमूना) करना किसी को लैस करने का प्रभावी तरीका नहीं है।
hr: Model je jednostavno pokazivanje prakse ili alata na primjeru. To je najkraći dio ciklusa obuke. Obično to treba učiniti samo jednom. To je jednostavno stvaranje svijesti da praksa ili alat postoji i davanje općenite ideje o tome kako to izgleda. Učestalo korištenje modela nije učinkovit način obučavanja nekoga.

source: Assisting is allowing the learner to practice the skill. This takes longer than the modeling phase. It requires “hand-holding” on the part of the mentor. The mentor needs to be directive and take an active role in coaching the learner. This phase does not last until the learner is fully competent, but merely until they understand the basics of the skill. If this phase is continued too long, then the learner will develop a dependence on the mentor and never advance to full competence.
ar_tn: المعاونة هي نخلّيوا المتعلّم يمارس المهارة.ويدوم هذا وقت أطول من مرحلة النّمذجة.يطّلب "التوجيه"من جانب المرشد.ولازم يكون المرشد موجّه ويقوم بدور نشيط في تدريب المتعلّم.متستمرّش المرحلة هذي حتّى يولّي المتعلّم مؤهّل بالكامل ويفهم أساسيات المهارة.إذا استمرت المرحلة هذي لمدّة طويلة برشة، باش يولي المتعلّم يعتمّد على المرشد وموش باش يتقدّم جملا للكفاءة الكاملة.
hi_in: असिस्ट (मदद) करना सीखने वाले को कौशल का अभ्यास करने की अनुमति देता है। यह मॉडलिंग (नमूना) चरण की तुलना में अधिक समय लेता है। इसमें मेंटर (परामर्शदाता) की ओर से "हाथ पकडे रहने" की आवश्यकता होती है। मेंटर (परामर्शदाता) को निर्देशन करने और सीखने वाले को प्रशिक्षित करने में सक्रिय भूमिका निभाने की आवश्यकता है। यह चरण तब तक नहीं चलता जब तक सीखने वाला पूरी तरह से सक्षम नहीं हो जाता, लेकिन तब तक चलता है जब तक वे कौशल की मूल बातों को जान नहीं लेते हैं। यदि यह चरण बहुत लंबे समय तक जारी रहता है, तो शिक्षार्थी मेंटर (परामर्शदाता) पर निर्भरता विकसित करेगा और पूर्ण योग्यता के लिए कभी भी आगे नहीं बढ़ पाएगा।
hr: Asistiranje je dopuštanje učeniku da vježba vještinu. To traje dulje od faze modela. Zahtijeva “držanje za ruku” od strane mentora. Mentor mora biti usmjeren i preuzeti aktivnu ulogu u podučavanju učenika. Ova faza ne mora trajati dok učenik nije potpuno kompetentan, već samo dok ne shvati osnove vještine. Ako se ova faza nastavi predugo, tada će učenik razviti ovisnost o mentoru i nikada neće napredovati do pune kompetencije.

source: Watching is the longest phase. It involves more indirect contact with the learner. It seeks to develop full competence in all facets of a skill. It may be ten times or more as long as the first two phases combined. As the learner progresses in skill, the contact with the mentor may become less regular and more ad hoc.
ar_tn: الفرجة هي المرحلة الأطول.تتضمّن على برشة مالإتّصال الموش مباشر مع المتعلّم.وتسعى لتطوير الكفاءة الكاملة في كل جوانب المهارة وتنجّم تكون أطول بعشرة مرّات وإلاّ أكثر مالمرحلتين الّوالا.ومع تقدّم المتعلّم في المهارة، ينجّم يولّي الإتّصال بالمرشد أقلّ إنتظام وأكثر تخصّص.
hi_in: वॉच (देखना) सबसे लंबा चरण होता है। इसमें शिक्षार्थी के साथ अधिक अप्रत्यक्ष संपर्क शामिल होता है। यह किसी कौशल के सभी पहलुओं में पूर्ण क्षमता विकसित करना चाहता है। यह पहले के दो चरणों के संयुक्त रूप से दस गुना या अधिक लंबा हो सकता है। जैसे ही शिक्षार्थी कौशल में प्रगति करता है, वैसे-वैसे मेंटर (परामर्शदाता) के साथ संपर्क कम नियमित और अधिक तदर्थ हो जाता है।
hr: Nadgledanje je najduža faza. Uključuje neizravniji kontakt s učenikom. Nastoji razviti punu kompetenciju u svim aspektima vještine. Može biti deset puta dulja od prve dvije faze zajedno. Kako učenik napreduje u vještini, kontakt s mentorom može postati manje redovit i više po potrebi.

source: Leaving is a sort of graduation when the learner becomes a peer of the mentor. Periodic contact and peer mentoring may continue to take place if the learner and mentor are in the same network. When a parent releases a child to ride their bicycle completely unsupervised, that is the LEAVE phase.
ar_tn: المغادرة هي نوع مالتّخرج وقت يولّي المتعلّم كيما المعلّم.ويتواصل الإتّصال الدوري والتوجيه بين مجموعات إشراف الزّملاء والأصحاب إذا كان المتعلّم والمرشد في نفس الشبكة.وقت يخلّي واحد مالوالدين صغيرو يركب بسكلاتو وحدو، فهذي هي مرحلة المغادرة.
hi_in: लीव (छोड़ देना) एक प्रकार का स्नातक है जब शिक्षार्थी मेंटर (परामर्शदाता) का साथी बन जाता है। यदि शिक्षार्थी और मेंटर (परामर्शदाता) एक ही नेटवर्क में हैं, तो समय-समय पर संपर्क और सहकर्मी सलाह जारी रह सकती है। जब कोई माता-पिता अपने बच्चे को उसकी साइकिल पूरी तरह से असंचालित कर सवारी करने के लिए छोड़ देते हैं, तो यह लीव (छोड़ देना) चरण है।
hr: Ostavljanje je svojevrsna diploma kada učenik postaje ravnopravan s mentorom. Povremeni kontakt i ravnopravno mentorstvo mogu se nastaviti odvijati ako su učenik i mentor u istoj mreži. Kada roditelj pusti dijete da vozi bicikl potpuno bez nadzora, to je faza OSTAVLJANJA.

source: 1. Self-evaluate yourself using Heard, Obeyed, Shared, Trained.
ar_tn: 1. قيّم روحك بإستعمال السّمع، الطّاعة، المشاركة، التّدريب.
hi_in: 1. सुना, आज्ञा पालन किया, साझा किया, प्रशिक्षित किया के साथ स्वयं का मूल्यांकन करें।
hr: 1. Samoprocjena uz Čuo, Poslušao, Podijelio, Trenirao.

source: 2. Coach others by using Model, Assist, Watch, Leave.
ar_tn: 2.درّب النّاس بإستعمال النّموذج, المعاونة, الفرجة, المغادرة.
hi_in: 2. मॉडल (नमूना), असिस्ट (मदद करना), वॉच (देखना), लीव (छोड़ देना) उपयोग करके दूसरों को प्रशिक्षित करें।
hr: 2. Podučavajte druge uz Model, Asistenciju, Nadgledanje, Ostavljanje.

source: Self-Evaluation
ar_tn: التّقييم الذّاتي
hi_in: स्वमूल्यांकन
hr: Samoocjenjivanje

source: Mentee Development Level
ar_tn: مستوى تطوير المتعلّم
hi_in: प्रशिक्षु विकास स्तर
hr: Razina razvoja polaznika

source: Unaware
ar_tn: موش واعي
hi_in: अनजान
hr: Nesvjestan

source: Unskilled
ar_tn: موش ماهر
hi_in: अकुशल
hr: Nestručan

source: Competent
ar_tn: الكفاءة
hi_in: सक्षम
hr: Kompetentan

source: Skilled
ar_tn: الماهرة
hi_in: कुशल
hr: Vješt

source: Mentor’s Role
ar_tn: دور الموجّه
hi_in: मेंटर की भूमिका
hr: Uloga mentora

source: Train new information and ensure understanding
ar_tn: التدريب على المعلومات الجديدة والتأكّد مالفهم
hi_in: नई जानकारी का प्रशिक्षण दें और समझ सुनिश्चित करें
hr: Obradite nove informacije i osigurajte razumijevanje

source: Stop and stay with them until they have the basics
ar_tn: آقف وأقعد معاهم حتّى يتحصّلوا على الأساسيات
hi_in: रुकें और उनके साथ तब तक रहें जब तक कि वे मूल बातें न सीख लें
hr: Stanite i ostanite s njima dok ne savladaju osnove

source: Stay engaged until consistently competent
ar_tn: أقعد منخرط حتّى تولّي مؤهّل بإستمرار
hi_in: लगातार सक्षम होने तक लगे रहें
hr: Ostanite angažirani dok ne postanete stalno kompetentni

source: Relate to them as co-laborer
ar_tn: تعامل معاهم كزملاء في الخدمة
hi_in: उन्हें सह-श्रमिक के रूप में देखें
hr: Odnosite se prema njima kao prema suradnicima

source: Mentor’s Behaviors
ar_tn: سلوكيات الموجّه
hi_in: मेंटर का व्यवहार
hr: Ponašanje mentora

source: Direct and inform
ar_tn: التّوجيه والإعلام
hi_in: निर्देश दें और सूचित करें
hr: Usmjeravajte i informirajte

source: Direct and support
ar_tn: المباشرة والدّعم
hi_in: निर्देश दें और सहायता करें
hr: Izravno i podrška

source: Support and encourage
ar_tn: الدّعم والتّشجيع
hi_in: समर्थन और प्रोत्साहन
hr: Podržite i ohrabrite

source: Receive updates
ar_tn: إتحصّل على التحديثات
hi_in: अपडेट प्राप्त करें
hr: Primajte ažuriranja

source: Planning Responsibilities
ar_tn: مسؤوليات التخطيط
hi_in: जिम्मेदारियों की योजना बनाना
hr: Planiranje odgovornosti

source: Mentor decides
ar_tn: تقرير الموجّة
hi_in: मेंटर निर्णय लेता है
hr: Mentor odlučuje

source: Discuss and Mentor decides
ar_tn: تقرير المناقشة والإرشاد
hi_in: चर्चा करें और मेंटर निर्णय लें
hr: Razgovarajte, a mentor odlučuje

source: Discuss and Mentee decides
ar_tn: المناقشة وإتخاذ القرارات
hi_in: चर्चा करें और प्रशिक्षु निर्णय लें
hr: Razgovarajte, a polaznik odlučuje

source: Mentee decides
ar_tn: تقرير المتدرّب
hi_in: प्रशिक्षु निर्णय लेता है
hr: Polaznik odlučuje

source: Is the Mentee unaware, unfamiliar, or misunderstanding the tool?
ar_tn: هل المتدّرب موش مدرك للأداة وإلاّ موش مألوف ليها وإلاّ مفهمهاش؟
hi_in: क्या प्रशिक्षु को उपकरण के बारे में जानकारी नहीं है, वह इससे अपरिचित है या उसे इस उपकरण के बारे में गलत जानकारी है?
hr: Je li polaznik nesvjestan, ne poznaje ili pogrešno shvaća alat?

source: Is the Mentee somewhat familiar with but still not sure about the tool?
ar_tn: هل المتدرّب على دراية كافية بالأداة أما مازال موش متأّكد منها؟
hi_in: क्या प्रशिक्षु इस उपकरण से कुछ हद तक परिचित है, लेकिन अभी भी इसके बारे में निश्चित नहीं है?
hr: Je li polaznik donekle upoznat s alatom, ali još uvijek nije siguran?

source: Does the Mentee understand the tool and is able to train the basics of the tool?
ar_tn: هل المتدرّب يفهم الأداة وينجّم يدرّب أساسيات الأداة؟
hi_in: क्या प्रशिक्षु उपकरण को समझता है और उपकरण की मूल बातें प्रशिक्षित करने में सक्षम है?
hr: Razumije li polaznik alat i može li naučiti osnove alata?

source: Does the Mentee feel confident and able to effectively train the tool?
ar_tn: هل يحسّ المتدرّب بالثّقة والقدرة على تدريب الأداة بشكل فعّال؟
hi_in: क्या प्रशिक्षार्थी आत्मविश्वास महसूस कर रहा है और उपकरण को प्रभावी ढंग से प्रशिक्षित करने में सक्षम है?
hr: Osjeća li se polaznik sigurno i sposobno učinkovito obučiti za alat?

source: Disciple
ar_tn: التّلميذ
hi_in: शिष्य
hr: Učenik

source: Unbeliever
ar_tn: موش مؤمن
hi_in: अविश्वासी
hr: Nevjernik

source: Unknown
ar_tn: موش معروف
hi_in: अज्ञात
hr: Nepoznato

source: 3 Month Plan
ar_tn: خطّة 3 شهور
hi_in: तीन माह की योजना
hr: Tromjesečni plan

source: 3-Month Plan
ar_tn: خطّة الثلاثة شهور
bn_in: তিন মাসের পরিকল্পনা
hi_in: तीन माह की योजना
hr: Tromjesečni plan

source: Switch to Printable Version
ar_tn: التحويل لنّسخة القابلة للطباعة
hi_in: प्रिंट करने योग्य संस्करण पर स्विच करें
hr: Prebacite se na verziju za ispis

source: Scripts are off
ar_tn: البرامج النصّية معطّلة
hi_in: स्क्रिप्ट ऑफ़ हैं
hr: Skripte su isključene

source: Please turn on scripts to use this interactive page. Otherwise you may use the printable version using the link above.
ar_tn: لازم نخدموا البرامج النصّية باش نستعملوا الصفحة التفاعلية هذي وتنجّم تستعمل النسخة القابلة للطباعة بإستعمال الرابط إلّي لفوق.
hi_in: कृपया इस इंटरैक्टिव पेज का उपयोग करने के लिए स्क्रिप्ट ऑन करें। अन्यथा आप ऊपर दिए गए लिंक का उपयोग करके प्रिंट करने योग्य संस्करण का उपयोग कर सकते हैं।
hr: Uključite skripte za korištenje ove interaktivne stranice. Inače možete koristiti verziju za ispis putem gornje veze.

source: Save
ar_tn: الحفظ
bn_in: সংরক্ষণ করুন
hi_in: सेव करें
hr: Spremi

source: Cancel
ar_tn: إلغاء
hi_in: रद्द करें
hr: Otkaži

source: Question
ar_tn: السؤال
hi_in: प्रश्न
hr: Pitanje

source: Answer
ar_tn: الإجابة
hi_in: उत्तर
hr: Odgovor

source: Note
ar_tn: الملاحظة
hi_in: टिप्पणी
hr: Napomena

source: Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”
ar_tn: قال يسوع،" آمَا وَقْتِلِّي يَهْبِطْ عْلِيكُمْ الرُّوحْ القُدُسْ، بِاشْ تَاخْذُوا قُوَّة، وتْكُونُولِي شْهُودْ فِي أُورْشَلِيمْ واليَهُودِيَّة الكُلْ وفِي السَّامْرَة وحَتَّى لْآخِرْ الأَرْضْ."
bn_in: যীশু বলেছেন, "পবিত্র আত্মা তোমাদের উপরে আসিলে তোমরা শক্তি প্রাপ্ত হইবে; আর তোমরা যিরূশালেমে, সমুদয় যিহূদীয়া ও শমরিয়া দেশে, এবং পৃথিবীর প্রান্ত পর্যন্ত আমার সাক্ষী হইবে।"
hi_in: यीशु ने कहा, “परन्तु जब पवित्र आत्मा तुम पर आएगा तब तुम सामर्थ्य पाओगे; और यरूशलेम और सारे यहूदिया और सामरिया में, और पृथ्वी की छोर तक मेरे गवाह होगे।"
hr: Isus je rekao: „Kad Sveti Duh siđe na vas, primit ćete silu i bit ćete moji svjedoci u Jeruzalemu, po cijeloj Judeji i Samariji, i sve do kraja Zemlje. "

source: There’s no one “best way” to tell God’s story (also called the gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s story in a way that’s true to scripture and connects with the audience they’re sharing with.
ar_tn: مفمّاش أحسن طريقة نحكيوا بيها قصّة ربّي خير (مالإنجيل), على خاطرها أحسن طريقة تعتمد على شكون إلّي باش تشاركوا.لازم على كلّ تلميذ يتعلّم كيفاه يحكي قصّة ربّي بطريقة تتوافق مع الكتاب المقدّس وتتواصل مع النّاس إلّي باش نشاركوهم.
hi_in: कोई ऐसा "सबसे अच्छा तरीका" नहीं है परमेश्वर की कहानी बताने के लिए (जिसे सुसमाचार भी कहा जाता है), क्योंकि सबसे अच्छा तरीका इस पर निर्भर करेगा की आप इसे किसके साथ साझा करते हैं । हर शिष्य को परमेश्वर की कहानी बताना सीखना चाहिए जो शास्त्र के तौर पर सही है और उन दर्शकों के साथ जोड़ती है जिनके साथ वे साझा करते हैं ।
hr: Ne postoji jedan "najbolji način" da ispričate Božju priču (koja se naziva i Evanđelje), jer će najbolji način ovisiti o tome s kime dijelite. Svaki bi se učenik trebao naučiti pričati Božju priču na način koji je vjeran Svetom pismu i relevantan je za publiku koja sluša.

source: DISCUSS
ar_tn: المناقشة
bn_in: আলোচনা করুন
hi_in: चर्चा करें
hr: RAZGOVOR

source: (10 min)
ar_tn: 10 دقائق
bn_in: ১০ মিনিট
hi_in: 10 मिनट

source: What comes to mind when you hear God’s command to be His "witness" and to tell His story?
ar_tn: شنية إلّي يجي لمخّك وقت تسمع وصّية ربّي في إنّا نكونوا شهود ليه ونحكيوا قصتّو؟
bn_in: আপনি যখন ঈশ্বরের আদেশ শোনেন যে তাঁর "সাক্ষী" হতে হবে এবং তাঁর গল্প বলতে হবে, তখন আপনার কী মনে হয়?
hi_in: क्या मन में आता है जब आप परमेश्वर की आज्ञा सुनते हैं उसके “गवाह” बनने और उसकी कहानी को बताने के लिए?
hr: Što vam padne na pamet kad čujete Božju zapovijed da budete Njegov "svjedok" i ispričate Njegovu priču?

source: Why do you think Jesus chose ordinary people instead of some other way to share His good news?
ar_tn: علاه يسوع خطار النّاس العاديّة في عوض أيّ طريقة أخرى باش يشارك الخبر السّار؟
hi_in: आपको क्यों लगता है कि यीशु ने अपने सुसमाचार को साझा करने के लिए किसी अन्य तरीके के बजाय आम लोगों को चुना?
hr: Zašto mislite da je Isus odabrao obične ljude umjesto nekog drugog načina da podijeli svoju Radosnu vijest?

source: What would it take for you to feel more comfortable sharing God’s story?
ar_tn: شنية إلّي يخلّيك تحسّ بالرّاحة وقت تشارك قصّة ربّي؟
hi_in: इससे क्या अधिक सुखकर आप महसूस करेंगे, परमेश्वर की कहानी को साझा करते हुए?
hr: Što bi vam bilo potrebno da biste se osjećali ugodnije dijeleći Božju priču?

source: WATCH
ar_tn: تفرّج
bn_in: দেখুন
hi_in: वॉच (देखना)
hr: POGLEDAJ

source: (5 min)
ar_tn: 5 دقائق
bn_in: ৫ মিনিট
hi_in: (5 मिनट)

source: The Gospel
ar_tn: الإنجيل
bn_in: সুসমাচার
hi_in: सुसमाचार
hr: Evanđelje

source: One way to share God‘s good news is by using a visual presentation called 3 Circles.
ar_tn: إحدى الطّرق لمشاركة أخبار ربّي السّارة هي إستعمال عرض مرئي يتسمّى الدوائر الثلاثة.
hi_in: परमेश्‍वर के सुसमाचार को साझा करने का एक तरीका 3 सर्कल्स नामक एक दृश्य प्रस्तुति का उपयोग करना है।
hr: Jedan od načina dijeljenja Božje Radosne vijesti je korištenje vizualne prezentacije pod nazivom 3 kruga.

source: What do you learn about mankind from this story?
ar_tn: ‫شنية تعلّمت على الجنس البشري مالقصّة هذي؟
bn_in: এই গল্প থেকে মানবজাতি সম্বন্ধে আপনি কী শিখেছেন?
hi_in: इस कहानी से मानव जाति के बारे में आप जानें?
hr: Što možete naučiti iz ove priče o čovječanstvu?

source: What do you learn about God?
ar_tn: شنية تعلّمت على ربّي؟
bn_in: ঈশ্বর সম্বন্ধে আপনি কী শিখেছেন?
hi_in: परमेश्वर के बारे में आप क्या सीखते हैं?
hr: Što možete naučiti o Bogu?

source: Do you think it would be easier or harder to share God’s story by telling a story like this?
ar_tn: هل مشاركة قصّة ربّي باش تكون حاجة ساهلة وإلاّ صعيبة كي تحكيها؟
hi_in: आपको क्या लगता है कि यह आसान या कठिन होगा इस तरह परमेश्वर की कहानी एक कहानी के रूप में शेयर (साझा) करने द्वारा ?
hr: Mislite li da bi bilo lakše ili teže podijeliti Božju priču predstavljajući je na ovaj način?

source: Scan the QR code or find a piece of paper.
ar_tn: سكاني رمز الكر, كود وإلاّ لوّج على ورقة.
hi_in: QR कोड को स्कैन करें या कागज का एक टुकड़ा खोजें।
hr: Skenirajte QR kod ili pronađite komad papira.

source: Select a person from your list of 100.
ar_tn: إختار شخص من قائمتك المتكوّنة من 100 شخص.
hi_in: आपकी 100 की सूची में से एक व्यक्ति का चयन करें।
hr: Izaberite osobu s vlastite Liste od 100.

source: Use the coaching checklist and evaluate your selected person. Ask yourself, "What does this person need for each of the tools and concepts?"
ar_tn: إستعمل قائمة التحقّق مالتّدريب وقيّم الشخص إلّي إخترتوا.أسأل روحك: "شنية يستحقّ الشخص هذا لكلّ مالأدوات والمفاهيم؟"
hi_in: कोचिंग चेकलिस्ट का उपयोग करें और अपने चुने हुए व्यक्ति का मूल्यांकन करें। अपने आप से पूछें, "इस व्यक्ति को प्रत्येक उपकरण और अवधारणा के लिए क्या चाहिए?"
hr: Upotrijebite kontrolni popis za coaching i procijenite svoju odabranu osobu. Zapitajte se: "Što ovoj osobi treba za svaki od alata i koncepata?"

source: Check off the checklist.
ar_tn: قوم بمراجعة القائمة.
hi_in: चेकलिस्ट पर निशान लगाएं।
hr: Provjerite popis za provjeru.

source: Activity Resource
ar_tn: موارد النشاط
bn_in: রিসোর্স
hi_in: गतिविधि संसाधन
hr: Resurs aktivnosti

source: Assess Yourself - Evaluate yourself and mark the corresponding columns on the Coaching Checklist.
ar_tn: قوم بتقييم روحك - قيّم روحك وقوم بتحديد الأعمدة المقابلة في قائمة التحقّق مالتدريب.
hi_in: खुद का आकलन करें - खुद का मूल्यांकन करें और कोचिंग चेकलिस्ट पर संबंधित कॉलम को चिह्नित करें।
hr: Samoprocjena - procijenite sebe i označite odgovarajuće stupce na kontrolnom popisu za trenere.

source: READ
ar_tn: أقرا

source: NEXT STEP
ar_tn: الخطوة إلّي بعدها
hi_in: अगला चरण
hr: SLJEDEĆI KORAK

source: (1 min)
ar_tn: (1 ثانية)
hi_in: (1 मिनट)

source: (2 min)
ar_tn: (2 دقيقة)

source: (3 min)
ar_tn: (3 دقيقة)

source: (4 min)
ar_tn: (4 دقيقة)

source: (6 min)
ar_tn: (6 دقيقة)

source: (7 min)
ar_tn: (7 دقيقة)

source: (8 min)
ar_tn: (8 دقيقة)

source: (15 min)
ar_tn: (15 دقيقة)
hi_in: (15 मिनट)

source: (20 min)
ar_tn: (20 دقيقة)
bn_in: ২০ মিনিট
hi_in: (20 मिनट)

source: (25 min)
ar_tn: (25 دقيقة)
hi_in: (25 मिनट)

source: (30 min)
ar_tn: (30 دقيقة)
bn_in: ৩০ মিনিট
hi_in: (30 मिनट)

source: (35 min)
ar_tn: (35 دقيقة)
hi_in: (35 मिनट)

source: (40 min)
ar_tn: (40 دقيقة)
hi_in: (40 मिनट)

source: (45 min)
ar_tn: (45 دقيقة)
bn_in: ৪৫ মিনিট
hi_in: (45 मिनट)

source: (50 min)
ar_tn: (50 دقيقة)
bn_in: ৫ মিনিট
hi_in: (50 मिनट)

source: (55 min)
ar_tn: (55 دقيقة)
hi_in: (55 मिनट)

source: (60 min)
ar_tn: (60 دقيقة)
bn_in: ৬০ মিনিট
hi_in: (60 मिनट)

source: (65 min)
ar_tn: (65 دقيقة)
hi_in: (65 मिनट)

source: (70 min)
ar_tn: (70دقيقة)
hi_in: (70 मिनट)

source: (75 min)
ar_tn: (75 دقيقة)
bn_in: ৭৫ মিনিট
hi_in: (75 मिनट)

source: (80 min)
ar_tn: (80 دقيقة)
hi_in: (80 मिनट)

source: (85 min)
ar_tn: (85 دقيقة)
hi_in: (85 मिनट)

source: (90 min)
ar_tn: (90 دقيقة)
hi_in: (90 मिनट)

source: (60 - 90 min)
ar_tn: (60 - 90 دقيقة)
bn_in: ৯০ মিনিট
hi_in: (60 - 90 मिनट)

source: SESSION 1
ar_tn: الجلسة 1
hi_in: सत्र 1
hr: SESIJA 1

source: CHECK-IN
ar_tn: تسجيل الدّخول
bn_in: চেক-ইন করুন
hi_in: चेक-इन
hr: PRIJAVA
