Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it’s just what it sounds like – praying to God while walking around!
ar_tn: مسير الصّلاة وسيلة بسيطة لتنفيذ أمر ربّي بالصّلاة لنّاس.إسمها على جسمها صلاة وإنتي إدّور!
bn_in: ঈশ্বরের আজ্ঞা পালন করার জন্য প্রার্থনা করতে করতে হাঁটা হল একটি সহজ উপায়। এটি যেন এইরকম শোনায় – হাঁটতে হাঁটতে ঈশ্বরের কাছে প্রার্থনা করা!
hi_in: यह परमेश्वर का आज्ञा पालन करने और दूसरों के लिए प्रार्थना करने का एक साधारण ढंग है। और यह ठीक वह है जैसे कि यह प्रतीत होता है - चलते फिरते हुए परमेश्वर से प्रार्थना करना!
hr: Molitvena šetnja jednostavan je način da se pokoravamo Božjoj zapovijedi da se molimo za druge. A to je upravo to - molitva Bogu dok šetamo uokolo!

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between.
ar_tn: التّلمذة تتقدّم فيسع وقت نلقاو إنسان السّلام، حتّى في البلايص إلّي يكون فيها أتباع يسوع شوّية ومتباعدين.
bn_in: শিষ্য তৈরির ক্ষেত্রে শান্তির কোন ব্যক্তিকে খুঁজে পেয়ে দ্রুত উন্নতি করা যেতে পারে, এমনকি এমন এক জায়গায় যেখানে এবং সেখান থেকে দূর পর্যন্ত খুব কম যীশুর অনুগামী আছে। আপনি কীভাবে জানবেন যে আপনি যখন কোনও শান্তির ব্যক্তি পেয়েছেন এবং যখন আপনি তাদের খুঁজে পাবেন তখন আপনি কী করবেন?
hi_in: शिष्य बनाना एक शांति का व्यक्ति खोजने द्वारा तेजी से उन्नत होता हैं, यहां तक कि कहीं यीशु के अनुयायी बहुत थोड़े और उनके बीच दूरी हो तो भी।
hr: Stvaranje učenika može se značajno ubrzati pronalaženjem osobe mira, čak i na mjestu gdje su Isusovi sljedbenici malobrojni.

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
ar_tn: هل ينجّم شخص عندو "سمعة مسّخة" (كيما المرا الساميرية وإلاّ الرّاجل الممسوس في الجدريين) يكون إنسان السّلام؟ علاه وعلاه لا؟
bn_in: যার "দুর্নাম" আছে (যেমন সেই শমরিয় নারী অথবা গেরাসেনীদের দেশের ভূতগ্রস্ত ব্যক্তি) সে কি সত্যিই শান্তির ব্যক্তি হতে পারে?
hi_in: क्या कोई जिसकी “बुरी प्रतिष्ठा है" (सामरी औरत या दुष्ट-आत्मा ग्रस्त गिरासेनियों का व्यक्ति) वास्तव में कल्याणकारी व्यक्ति हो सकता है? क्यों या क्यों नहीं?
hr: Može li netko tko ima "lošu reputaciju" (poput Samaritanke ili opsjednutog muškarca iz Gadare) zaista biti osoba mira? Zašto da ili zašto ne?

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence?
ar_tn: شكون المجموعة وإلاّ المجتمع القريب منّك إلّي حضور المملكة فيه قليل (وإلاّ مفماش)؟
bn_in: আপনার কাছাকাছি কোন সম্প্রদায় বা সমাজের অংশ যেখানে রাজ্যের সামান্য (বা নেই) উপস্থিতি আছে বলে মনে হয়?
hi_in: आपके नजदीक में कौनसा समुदाय या समाज का वर्ग है जिसमें परमेश्वर के राज्य की उपस्थिति बहुत कम (या नहीं) दिखाई देती हैं?
hr: Koja je zajednica ili dio društva u vašoj blizini za koji se čini da je u njoj malo (ili nimalo) prisutno Kraljevstvo?

source: How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
ar_tn: كيفاه ينجّم إنسان السّلام (إنسان متّفتح, مضياف, يعرف النّاس ويشارك) يسرّع في إنتشار الإنجيل في المجموعة؟
bn_in: আপনার নিকটবর্তী কোন সম্প্রদায় অথবা সমাজের অংশ আছে যাদের মধ্যে মনে হয় ঈশ্বরের রাজ্যের উপস্থিতি কম (কিংবা নেই)? কেমন করে একজন শান্তির ব্যক্তি (যে খোলা মনের, অতিথিসেবাপরায়ণ, অন্যদের জানে এবং বলে) সেই সম্প্রদায়ের মধ্যে সুসমাচারের প্রসারণকে ত্বরান্বিত করবে?
hi_in: कैसे एक शांति का व्यक्ति (जो खुला दिल है, मेहमाननवाज है, दूसरों को जानता है और साझा करता हैं) उस समुदाय में सुसमाचार के प्रसार में तेजी लाते हैं?
hr: Kako bi Osoba mira (netko tko je OTVOREN, GOSTOLJUBIV, POZNAJE DRUGE i DIJELI) mogla ubrzati širenje Evanđelja u toj zajednici?

source: Practice the B.L.E.S.S. Prayer
ar_tn: إدّرب على صلاة البركة ب.ل.ا.س.س
bn_in: বি এল ই এস এস প্রার্থনা অনুশীলন করুন (১৫ মিনিট)
hi_in: B.L.E.S.S. प्रार्थना का अभ्यास करें
hr: Vježbajte B.L.E.S.S. Molitvu

source: Break into groups of two or three and practice praying the five areas of the B.L.E.S.S. Prayer over each other.
ar_tn: إتقسّموا لمجموعات متكوّنة من ثنين ل ثلاثة وإدّربوا على المجالات الخمسة من صلاة البركة ب.ل.ا.س.س مع بعضكم.
bn_in: দুই অথবা তিন জন করে ভাগ হয়ে দল গঠন করে বি এল ই এস এস প্রার্থনা অনুশীলন করুন। আপনার জুমে গাইডবুক-এ প্রার্থনার প্যাটার্ন পাবেন। বি এল ই এস এস প্রার্থনার পাঁচটি ক্ষেত্রের প্রার্থনা অনুশীলন করুন।
hi_in: दो या तीन के समूह में विभाजित हो जाएँ और एक दूसरे के लिए B.L.E.S.S. प्रार्थना के पाँच क्षेत्रों की प्रार्थना करने का अभ्यास करें।
hr: Podijelite se u grupe po dvoje ili troje i vježbajte molitvu pet područja B.L.E.S.S. Molite jedni za druge.

source: Prayer Walking Activity
ar_tn: نشاط مسير الصّلاة
hi_in: प्रार्थना चलन गतिविधि
hr: Molitvena šetnja

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
ar_tn: إتقسّموا لمجموعات متكوّنة من ثنين لثلاثة وإمشيوا لنّاس ومارسوا مسير الصّلاة.
bn_in: প্রার্থনা অনুশীলন করার জন্য সম্প্রদায়ের মধ্যে যেতে দুই অথবা তিন জন করে ভাগ হয়ে দল গঠন করুন।
hi_in: दो या तीन के समूह में विभाजित हो जाएँ और प्रार्थना चलन अभ्यास करने के लिए समुदाय में जाएँ।
hr: Podijelite se u skupine od dvoje ili troje i izađite u zajednicu vježbati Molitvenu šetnju.

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
ar_tn: ينجّم يكون إختيار الموقع بسيط كيما المشي على الأقدام في البلاصة الموجود فيها توّا وإلاّ تنجّم تخطّط تمشي لبلاصة محدّدة.
bn_in: আপনি এখন যেখানে আছেন সেখান থেকে হাঁটার জন্য সহজ হবে এমন কোন স্থান নির্বাচন করা, অথবা আপনি এক নির্দিষ্ট গন্তব্যে যাওয়ার পরিকল্পনা করতে পারেন।
hi_in: एक स्थान का चयन करना बहुत ही सरल है जैसे ही आप अब जहां हैं वहां से बाहर चलना शुरुवात करते हैं, या आप एक विशिष्ट गंतव्य के लिए जाने की योजना बना सकते हैं।
hr: Odabir lokacije može biti jednostavan poput šetnje vani od mjesta na kojem se sada nalazite ili možete planirati odlazak na određeno odredište.

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
ar_tn: تبّع تعليمات ربّي، وعدّي 60 - 90 دقيقة في النّشاط.
bn_in: ঈশ্বর যেমন পরিচালনা করেন সেইমত চলুন এবং পরিকল্পনা করুন কেমন করে ৬০-৯০ মিনিট এই কার্যক্রম করবেন।
hi_in: जैसे परमेश्वर अगुवाई करें वैसा ही करें, और इस गतिविधि पर 60-90 मिनिट बिताने की योजना बनायें ।
hr: Idite kako vas Bog vodi i planirajte 60-90 minuta za ovu aktivnost.

source: This session ends with the prayer walking activity.
ar_tn: الجلسة توفى بنشاط مسير الصّلاة.
hi_in: सत्र एक प्रार्थना चलन गतिविधि के साथ समाप्त होता है ।
hr: Ova sesija završava aktivnošću molitvene šetnje.

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together.
ar_tn: قبل متخرج في نشاط مسير الصّلاة، صلّي مع مجموعتك وكمّلوا وقتكم مع بعضكم.
bn_in: আপনি আপনার প্রার্থনা হাঁটার কার্যকলাপে যাওয়ার আগে, আপনার সময় একসাথে শেষ করার জন্য আপনার দলের সাথে প্রার্থনা করতে ভুলবেন না।
hi_in: अपनी प्रार्थना चलन गतिविधि पर जाने से पहले, अपने समूह के साथ मिलकर अपना समय समाप्त करने के लिए प्रार्थना करना सुनिश्चित करें।
hr: Prije nego što krenete na svoju aktivnost Molitvene šetnje, svakako se pomolite sa svojom grupom kako biste završili zajedničko vrijeme.

source: Thank God that He loves the lost, the last and the least – including us!
ar_tn: شكرا لرّبي على محبة الضّالين، الّخرنين والصّغار – بما فيهم أحنا!
bn_in: ঈশ্বরকে ধন্যবাদ যে তিনি আমাদের সহ হারিয়ে যাওয়া, শেষ এবং নূন্যতমকে ভালবাসেন!
hi_in: परमेश्वर का धन्यवाद करें कि वह खोए हुए, अंतिम और सबसे कमतर लोगों से प्रेम करता है - जिसमें हम भी शामिल हैं!
hr: Hvala Bogu što voli izgubljene, posljednje i najmanje – uključujući i nas!

source: Ask Him to prepare your heart and the heart of those you‘ll meet during your walk to be open to His work.
ar_tn: أطلب منّو يحضّر قلبك وقلوب إلّي باش تقابلهم وقت مسيرك ويكونوا منفتحين على خدمة ربّي.
hi_in: उससे कहें अपने हृदय और उन लोगों के हृदय को तैयार करने के लिए जिनसे आप अपनी यात्रा के दौरान मिलेंगे ताकि वे उसके कार्य के लिए खुले रहें।
hr: Zamolite ga da pripremi vaše srce i srca onih koje ćete susresti tijekom vaše šetnje da budu otvoreni Njegovom djelu.

source: SESSION 6
ar_tn: الجلسة 6
hi_in: सत्र 6
hr: SESIJA 6

source: Pray and thank God for what He did in the last session, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.
ar_tn: صلّي وأشكر ربّي على خدمتوا في آخر الجلسة, أطلب منّو يعاونك وقت تلقى صعوبة في الطّاعة، وخلّي الرّوح القدّس يقود وقتكم.
hi_in: पिछले सत्र में परमेश्वर ने जो कुछ किया उसके लिए प्रार्थना करें और उसको धन्यवाद दें, जब आपको आज्ञा पालन करना कठिन लगे तो उससे मदद माँगें, और आपके साथ मिलकर बिताए समय की अगुवाई करने के लिए उसके पवित्र आत्मा को आमंत्रित करें।
hr: Molite i zahvaljujte Bogu na rezultatima, zamolite Ga da pomogne kad vam je teško poslušati i pozovite Njegovog Duha Svetoga da vodi vaše zajedničko vrijeme.

source: Faithfulness is Better than Knowledge
ar_tn: الأمانة خير مالمعرفة
bn_in: বিশ্বস্ততা জ্ঞানের চেয়ে উত্তম
hi_in: विश्वासयोग्यता ज्ञान से बेहतर है
hr: Vjernost je bolja od znanja

source: And we will add this tool to our toolkit:
ar_tn: وباش نزيدوا الأداة هذي لمجموعة أدواتنا:
bn_in: এবং আমরা এই টুলটি আমাদের টুলকিটে যোগ করব:
hi_in: और हम इस उपकरण को अपने टूलकिट में जोड़ेंगे:
hr: Dodat ćemo ovaj alat u naš set alata:

source: When we help multiply disciples, we need to make sure we’re reproducing the right things. It’s important what disciples know – but it’s much more important what they DO with what they know.
ar_tn: وقت نعاونوا في زيادة أعداد التلامذة لازم نتأكّدوا من إنّا نعاودوا في إنتاج الحاجات الصحيحة.حاجة مهمّة كي نعرفوا إلّي يعرفوه التلامذة.أما إلّي أهم من هذا هو إلّي يعملوه بالّي يعرفوه.
bn_in: আমরা যখন শিষ্য বৃদ্ধিতে সহায়তা করি, আমাদের নিশ্চিত হতে হবে যেন আমরা সঠিক বিষয় বৃদ্ধি করি। শিষ্যেরা কী জানে তা গুরুত্বপূর্ণ – কিন্তু তারা যা জানে তা দিয়ে যা করে তা আরও বেশি গুরুত্বপূর্ণ।
hi_in: जब हम शिष्यों को गुना करने में मदद करते है, हमें यह यकीन होना चाहिए की हम सही चीजों को उत्पन्न कर रहे हैं । यह महत्वपूर्ण है की शिष्यों को क्या पता है-लेकिन यह बहुत अधिक महत्वपूर्ण है कि वे जो जानते है उससे वे क्या करते हैं।
hr: Kad pomažemo umnažati učenike, moramo biti sigurni da reproduciramo prave stvari. Važno je što učenici znaju - ali puno je važnije što RADE s onim što znaju.

source: Think about God’s commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
ar_tn: خمّم في وصايا ربّي إلّي تعرفها بالحقّ.قدّاه إنتي أمين في طاعة الوصايا ومشاركتها مع النّاس؟
bn_in: ঈশ্বরের আদেশগুলি চিন্তা করুন যা আপনি ইতিমধ্যেই জানেন। বাধ্যতা এবং সেগুলি বলার ক্ষেত্রে আপনি কতখানি "বিশ্বস্ত"?
hi_in: सोचें परमेश्वर की आज्ञाओं के बारे में जो आप पहले से ही जानते है । आप कितने “विश्वासयोग्य” हैं इन्हें पालन करने और साझा करने में?
hr: Razmislite o Božjim zapovijedima koje već znate. Koliko ste "vjerni" u smislu pokoravanja i dijeljenja tih stvari?

source: In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.
ar_tn: في الفيديو هذا باش يتمّ تدريبك على مجموعة 3/3 ومبعد إنزل على زرّ " آقف"وإدّرب عليه مع المجموعة.
bn_in: পরবর্তী ভিডিওতে, এক পরস্পরের সঙ্গে ক্রিয়াশীল ৩/৩ দল-এর মাধ্যমে প্রশিক্ষণ দেওয়া হবে, যেখানে আপনি একটি নীতি শিখবেন এবং তারপর "বিরতি টিপুন" ও দলের সঙ্গে অনুশীলন করুন।
hi_in: इस विडियो में आप को एक इंटर-एक्टिव 3/3 ग्रुप का प्रशिक्षण दिया जाएगा जहां आप एक सिद्धान्त सीखेंगे और उसके बाद ”पॉज़ बटन दबाएंगे“ और फिर उस सिद्धान्त का समूह के साथ मिलकर अभ्यास करेंगे।
hr: U sljedećem videozapisu obučavat ćete se kroz interaktivnu 3/3 grupu u kojoj ćete naučiti princip, a zatim "pritisnuti pauzu" i vježbati ga s grupom.

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you’ve been a part of (or have heard about) in the past? If so, how would those differences impact the group?
ar_tn: هل لاحظت أيّ إختلافات بين مجموعة 3/3 ودراسة الكتاب المقدّس وإلاّ المجموعة الصغيرة إلّي كنت جزء منها (وإلاّ سمعت عليها) قبل؟ إذا كان الجواب أي كيفاه باش تأثّر الإختلافات هذي على المجموعة؟
bn_in: আপনি কি ৩/৩ দল এবং বাইবেল অধ্যায়ন অথবা অতীতে আপনি যে ছোট দলের অংশ ছিলেন (কিংবা শুনে থাকবেন) তার মধ্যে তফাৎ লক্ষ্য করেছেন? যদি করে থাকেন, কিভাবে এই পার্থক্য দলকে প্রভাবিত করবে?
hi_in: क्या आपने कोई अंतर महसूस किया है एक 3/3 समूह और एक बाइबल स्टडी या किसी छोट समूह में जिसके आप अतीत में भाग बने हों (या फिर आपने उसके बारे में सुना हों)? अगर ऐसा है, तो कैसे वह अंतर/भिनताएं आपके समूह को प्रभावित करेंगी?
hr: Jeste li primijetili bilo kakve razlike između 3/3 grupe i Biblijskog proučavanja ili malih grupa čiji ste dio bili (ili ste čuli za to) u prošlosti? Ako da, kako bi te razlike utjecale na grupu?

source: Could a 3/3 Group be considered a Simple Church? Why or why not?
ar_tn: هل تنجّم تكون مجموعة 3/3 كنيسة بسيطة؟ علاه وعلاه لا؟
bn_in: একটি ৩/৩ দলকে কি এক সাধারণ মণ্ডলী হিসাবে বিবেচনা করা যাবে? কেন অথবা কেন নয়?
hi_in: क्या 3/3 समूह एक साधारण चर्च माना जा सकता है? क्यों या क्यों नहीं?
hr: Može li se 3/3 grupa smatrati Jednostavnom crkvom? Zašto da ili zašto ne?

source: Spend time this week obeying, training, and sharing based on the commitments you’ve made during your 3/3 Group practice.
ar_tn: عدّي شوّية وقت الجمعة هذي في الطّاعة، التدرّب, المشاركة حسب الإلتزامات إلّي وعدت بيها وقت ممارسة مجموعة 3/3.
bn_in: আপনি ৩/৩ দল-এর অনুশীলনের সময় বাধ্যতা, প্রশিক্ষণ এবং বলার উপর ভিত্তি করে যে অঙ্গীকার করেছিলেন তার জন্য সময় ব্যায় করুন।
hi_in: इस सप्ताह समय बिताएं आज्ञापालन, प्रशिक्षण, और साझा करने में आपकी प्रतिबद्धताओं के आधार पर जो आपने 3/3 समूह के अभ्यास के दौरान की थी ।
hr: Ovaj tjedan provedite vrijeme pokoravajuči se, trenirajući i dijeleći na temelju obveza koje ste preuzeli tijekom vježbanja 3/3 grupa.

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
ar_tn: صلّي وأطلب من ربّي يجاوبك مع شكون يحبك تشارك مجموعة 3/3 قبل متجتمع مجموعتك مرّة أخرى.شارك إسم الشخص هذا مع المجموعة قبل متمشي.
bn_in: ঈশ্বরের কাছে প্রার্থনা করুন এবং তাঁকে জিজ্ঞাসা করুন যে আপনার দল পুনরায় মিলিত হওয়ার আগে কার কাছে তিনি আপনাকে ৩/৩ দল-এর ফরম্যাট বলাতে চান। আপনি যাওয়ার আগে সেই ব্যক্তির নাম দলকে জানান।
hi_in: प्रार्थना करें और परमेश्वर से पूछे कि आप 3/3 समूह प्रारूप किसके साथ साझा करें ऐसी उसकी इच्छा है। जाने से पहले समूह के साथ इस व्यक्ति का नाम साझा करें।
hr: Molite se i pitajte Boga s kim želi da podijelite oblik 3/3 grupe prije nego što se vaša grupa ponovno sastane. Prije nego što odete, podijelite ime ove osobe s grupom.

source: SESSION 7
ar_tn: الجلسة 7
hi_in: सत्र 7
hr: SESIJA 7

source: Pray and thank God for the group’s commitment to faithfully following Jesus and invite God’s Holy Spirit to lead your time together.
ar_tn: صلّي وأشكر ربّي على إلتزام المجموعة بإتّباع يسوع بأمانة وخلّي الرّوح القدس يقود وقتكم.
bn_in: বিশ্বস্ততার সঙ্গে যীশুর অনুগামী হওয়ার জন্য দলের দায়বদ্ধতার জন্য ঈশ্বরের কাছে প্রার্থনা করুন ও তাঁকে ধন্যবাদ দিন এবং তাঁর পবিত্র আত্মাকে আহ্বান করুন যেন তিনি আপনাদের এই সময় পরিচালনা করেন।
hi_in: प्रार्थना करें और परमेश्वर को धन्यवाद दें, समूह की यीशु के पीछे चलने की प्रतिबद्धताओं के लिए और परमेश्वर के पवित्र आत्मा को आमंत्रित करें आपके समय की मिलजुलकर अगुवाई करने के लिए।
hr: Molite i zahvalite Bogu na predanosti grupe da vjerno slijedi Isusa i pozovite Božjeg Duha Svetoga da vodi vaše zajedničko vrijeme.

source: The Training Cycle
ar_tn: دورة التّدريب
bn_in: প্রশিক্ষণ চক্র
hi_in: प्रशिक्षण चक्र (साइकिल प्रशिक्षण)
hr: Ciklus treninga

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
ar_tn: هل تعلّمت قبل كيفاه تركب بسكلات؟ هل عاونت حدّ آخر على التعلّم؟ إذا كان الجواب إيّ وقتها إنتي تعرف دورة التّدريب.
bn_in: আপনি কি কখনও সাইকেল চালানো শিখেছেন? আপনি কি কখনও অন্য কাউকে শিখতে সাহায্য করেছেন? যদি করে থাকেন, তাহলে সম্ভাবনাগুলি হ'ল আপনি ইতিমধ্যে প্রশিক্ষণ চক্রটি জানেন।
hi_in: क्या आपने कभी साइकिल चलाना सीखा हैं? क्या आपने कभी दूसरों को सीखाने के लिए मदद की है? यदि हां, तो संभावना है कि आप पहले से ही प्रशिक्षण चक्र को जानते हैं ।
hr: Jeste li ikad naučili voziti bicikl? Jeste li ikad pomogli nekome drugome da nauči? Ako je tako, velike su šanse da već znate Krug treninga.

source: Have you ever been a part of a Training Cycle?
ar_tn: هل كنت قبل جزء من دورة تدريبية؟
bn_in: আপনি কি কখনও প্রশিক্ষণ চক্রের অংশ হয়েছিলেন?
hi_in: क्या आप किसी प्रशिक्षण चक्र का कभी भाग बनें हैं?
hr: Jeste li ikada bili dio Kruga treninga?

source: Who did you train? Or who trained you?
ar_tn: شكون درّبك؟ وإلا ّكيفاه درّبك؟
bn_in: আপনি কাকে প্রশিক্ষণ দিয়েছেন? অথনা আপনাকে কে প্রশিক্ষণ দিয়েছেন?
hi_in: आपने किसे प्रशिक्षित किया? या आपको किसने प्रशिक्षित किया?
hr: Koga ste trenirali? Ili tko je vas trenirao?

source: Could the same person be at different parts of the Training Cycle while learning different skills?
ar_tn: هل ينجّم يكون نفس الشخص في أجزاء مختلفة من دورة التّدريب وفي نفس الوقت يتعلّم مهارات متّنوعة؟
bn_in: বিভিন্ন দক্ষতা শেখার সময় একই ব্যক্তি কি প্রশিক্ষণের বিভিন্ন অংশে থাকতে পারে?
hi_in: क्या एक ही व्यक्ति प्रशिक्षण चक्र में अलग-अलग कौशल्य सीखते हुए विभिन्न भागों में हो सकता हैं?
hr: Može li ista osoba biti u različitim dijelovima Kruga treninga dok uči različite vještine?

source: What would it look like to train someone like that?
ar_tn: كيفاه باش يكون التّدريب لشخص كيما هذا؟
bn_in: এমন একজনকে প্রশিক্ষণ দিতে কেমন দেখতে লাগবে?
hi_in: किसी को इस तरह प्रशिक्षित करना कैसा लगेगा?
hr: Kako bi izgledalo trenirati nekoga takvoga?

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other. (30 min)
ar_tn: شوف لتالي - إستعملوا تحدّيات الطّاعة، التّدريب, المشاركة في الجلسة إلّي فاتت باش تتواصلوا مع بعضكم. ( 30 دقيقة)
bn_in: পিছনে দেখুন – আগের অধিবেশনের বাধ্যতা, প্রশিক্ষণ দেওয়া এবং অন্যকে বলার চ্যালেঞ্জগুলি ব্যবহার করে একে অপরকে পরীক্ষা করুন।
hi_in: पीछे देखें -पिछले सत्र के अनुसार आज्ञापालन, प्रशिक्षण, और शेयर (साझा) चुनौतियों को एक दूसरे के साथ जांच लें । (30 मिनट)
hr: POGLEDAJTE UNATRAG - Koristite izazove iz prethodne cjeline Poslušaj, Vježbaj i Podijeli kako biste provjerili jedni druge. (30 min)

source: LOOK UP – Use Mark 5:1-20 as your group’s reading passage and answer questions 1-4 during the Look Up section. (30 min)
ar_tn: شوف لفوق - إستعمل مرقس 5: 1-20 كمقطع قراءة لمجموعتك، وجاوب على الأسئلة من 1-4 وقت قسم شوف لفوق. (30 دقيقة)
bn_in: উপরে দেখুন – উপরে দেখার অধ্যায়ে আপনার দল যখন পড়ার অংশটি দেখবে এবং প্রশ্ন ১-৪ পর্যন্ত উত্তর দেবে তখন মার্ক ৫:১-২০ ব্যবহার করুন।
hi_in: ऊपर देखें - आपके समूह शास्त्र भाग पठन के लिए मरकुस 5:1-20 का उपयोग करें और ऊपर देखें अनुभाग के दौरान 1-4 प्रश्नों के उत्तर दें । (30 मिनट)
hr: POGLEDAJTE GORE - Koristite Marko 5: 1-20 kao odlomak za čitanje i odgovarajte na pitanja 1-4 tijekom odjeljka Pogledajte gore. (30 min)

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share. (30 min)
ar_tn: شوف لقدّام - إستعمل الأسئلة 5, 6 و7 في قسم شوف لقدّام باش إطّور كيفية الطّاعة والتّدريب والمشاركة. (30 دقيقة)
bn_in: সামনে দেখা - সামনে দেখার অধ্যায়ে প্রশ্ন ৫, ৬ ও ৭ ব্যবহার করুন যেন আপনি বাধ্য থাকতে, প্রশিক্ষণ দিতে এবং অন্যকে বলার ক্ষেত্রে উন্নতি সাধন করতে পারেন।
hi_in: आगे देखें - आगे देखें अनुभाग में 5, 6, और 7 प्रश्नों का उपयोग करें आज्ञापालन, प्रशिक्षण और साझा करना विकसित करने के लिए । (30 मिनट)
hr: POGLEDAJTE NAPRIJED - Koristite pitanja 5, 6 i 7 u odjeljku Pogledajte naprijed kako biste razradili kako ćete se pokoravati, trenirati i dijeliti. (30 min)

source: What did you like best about the 3/3 Group? Why?
ar_tn: شنية الحاجة إلّي عجبتك في مجموعة 3/3؟ وعلاه؟
bn_in: ৩/৩ দল-এর কোন বিষয়টি আপনার সব থেকে ভালো লেগেছে? কেন?
hi_in: 3/3 समूह के बारे में आपको सबसे अच्छा क्या लगा? क्यों?
hr: Što vam se najviše svidjelo u grupi 3/3? Zašto?

source: What was the most challenging? Why?
ar_tn: شنية كان التحدّي الكبير؟ علاه؟
bn_in: সব থেকে বেশি চ্যালেঞ্জিং কী ছিল? কেন?
hi_in: सबसे चुनौतीपूर्ण क्या था? क्यों?
hr: Što je bilo najizazovnije? Zašto?

source: Concept heard in this session:
ar_tn: المفهوم المسموع في الجلسة هذي:
bn_in: এই অধিবেশনে শোনা ধারণা:
hi_in: इस सत्र में सुनी गई अवधारणा:
hr: Koncept koji ste naučili u ovoj sesiji:

source: Tool heard in this session:
ar_tn: الأداة المسموعة في الجلسة هذي:
bn_in: এই অধিবেশনে শোনা টুল:
hi_in: इस सत्र में सुना गया उपकरण:
hr: Alat spomenut u ovoj sesiji:

source: Pick one skill or concept you have learned in Zúme and mentor someone to reproduce it to the fourth generation.
ar_tn: إختار مهارة وإلاّ مفهوم تعلّمتوا من زومّيه و وجّه شخص يعاود إنتاجوا للجيل الرابع.
bn_in: আপনি Zúme-এ শিখেছেন এমন একটি দক্ষতা বা ধারণা চয়ন করুন এবং এটিকে চতুর্থ প্রজন্মের কাছে পুনরুত্পাদন করার জন্য কাউকে পরামর্শ দিন।
hi_in: Zúme में आपने जो एक कौशल या अवधारणा सीखी है उसे चुनें और किसी को इसे चौथी पीढ़ी तक बढ़ाने के लिए मार्गदर्शन दें।
hr: Odaberite jednu vještinu ili koncept koji ste naučili u Zúmeu i mentorirajte nekoga tko će to reproducirati do četvrte generacije.

source: Challenge the person you mentored to continue the process to an additional (fifth) generation.
ar_tn: تحدّي الشخص إلّي قمت بتوجيهوا يواصل العملّية مع الجيل إلّي بعدو (الخامس).
bn_in: একটি অতিরিক্ত (পঞ্চম) প্রজন্মের জন্য প্রক্রিয়াটি চালিয়ে যাওয়ার জন্য আপনি যাকে পরামর্শ দিয়েছেন তাকে চ্যালেঞ্জ করুন।
hi_in: आपने जिस व्यक्ति को मार्गदर्शन दिया है उसे एक अतिरिक्त (पांचवीं) पीढ़ी तक प्रक्रिया जारी रखने के लिए चुनौती दें।
hr: Izazovite osobu koju ste mentorirali da nastavi proces do sljedeće (pete) generacije.

source: SESSION 8
ar_tn: الجلسة 8
hi_in: सत्र 8
hr: SESIJA 8

source: Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!
ar_tn: صلّي وأشكر ربّي على خاطر عطى مجموعتك الطّاقة والتركيز والأمانة باش يوصلوا للحدّ هذا مالتدّريب.أطلب من ربّي يخلّي الرّوح القدس يذكّر المجموعة إلّي مينجّموا يعملوا حتّى شي بلاش بيه!
bn_in: আপনার দলকে শক্তি, মনঃসংযোগ ও বিশ্বস্ততা দেওয়ার জন্য ঈশ্বরের কাছে প্রার্থনা করুন এবং তাঁকে ধন্যবাদ দিন। ঈশ্বরকে বলুন যেন তিনি তাঁর পবিত্র আত্মা দ্বারা দলের প্রত্যেককে স্মরণ করান যে তাঁকে ছাড়া তারা কিছুই করতে পারে না!
hi_in: प्रार्थना करें और परमेश्वर को धन्यवाद दें आपके समूह को ऊर्जा देने, केंद्रित होने और वफ़ादारी देने के लिए जो अब तक इस सत्र में हैं । परमेश्वर से मांगे उसके पवित्र आत्मा के द्वारा आपके समूह के सभी को याद दिलाने की उसके बगैर हम कुछ नहीं कर सकते!
hr: Molite se i zahvaljujte Bogu što je vašoj grupi dao energiju, fokus i vjernost da dođete toliko daleko na ovom treningu. Zamolite Boga da Njegov Duh Sveti podsjeti sve u grupi da ne mogu ništa bez Njega!

source: And we will practice this tool from our toolkit:
ar_tn: وباش نمارسوا الأداة هذي من مجموعة أدواتنا:
bn_in: এবং আমরা আমাদের টুলকিট থেকে এই টুলটি অনুশীলন করব:
hi_in: और हम अपने टूलकिट से इस उपकरण का अभ्यास करेंगे:
hr: A mi ćemo vježbati ovaj alat iz našeg seta alata:

source: Jesus said, “Whoever wishes to become great among you shall be your servant.”
ar_tn: قال يسوع، "وهَاذَا مَا يِلْزْمُوشْ يْكُونْ بِينَاتْكُمْ، آمَا الِّي يْحِبْ يْكُونْ فِيكُمْ عْظِيمْ، لَازِمْ يْكُونْ لِيكُمْ خْدِيمْ."
bn_in: যীশু বলেছেন, "তোমাদের মধ্যে যে কেহ মহান হতে চায়, সে তোমাদের পরিচারক হইবে।"
hi_in: यीशु ने कहा, "जो कोई तुम्हारे बीच में बड़ा होना चाहे वह तुम्हारा सेवक बनें।"
hr: Isus je rekao: "Onaj tko želi postati velik među vama, mora svima biti sluga."
