Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: Have all of the participants and facilitator check-in.
ar_tn: أطلب من كلّ المشاركين تسجيل الدّخول.
bn_in: সমস্ত অংশগ্রহণকারী এবং ফ্যাসিলিটেটর চেক-ইন করুন।
hi_in: सभी सहभागियों और सुविधाकर्ता (फैसिलिटेटर) को चेक-इन करवाएं।
hr: Neka se svi sudionici i voditelj prijave.

source: Or zume.training/checkin and use code:
ar_tn: تدريب زومّيه/سجّل وإستعمل الرّمز:
bn_in: অথবা zume.training/checkin এবং কোড ব্যবহার করুন:
hi_in: या zume.training/checkin पर जाएं और कोड का उपयोग करें:
hr: Ili zume.training/checkin i koristite kod:

source: PRAY
ar_tn: صلّي
bn_in: প্রার্থনা করুন
hi_in: प्रार्थना करें
hr: MOLITE

source: Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.
ar_tn: أبدا بالصّلاة.الحياة الرّوحية والتحوّل ميصيرش بلاش الرّوح القدس.خوذ وقت كمجموعة وإدعي لربّي باش يقودك في الجلسة هذي.
bn_in: প্রার্থনা দিয়ে শুরু করুন। পবিত্র আত্মা ব্যাতীত আত্মিক অন্তর্দৃষ্টি এবং রূপান্তর সম্ভব নয়। এই অধিবেশনে দলবদ্ধভাবে সময় নিন যখন আপনারা তাঁকে আহ্বান করবেন যেন তিনি আপনাদের পরিচালনা করেন।
hi_in: प्रार्थना के साथ शुरू करें । आध्यात्मिक अंतर्दृष्टि और परिवर्तन पवित्र आत्मा के बिना संभव नहीं है । इस सत्र में एक समूह की तौर पर उसे आपकी अगुवाई करने के लिए, उसे आमंत्रित करने में कुछ समय लें ।
hr: Započnite s molitvom. Duhovna spoznaja i mijenjanje nisu mogući bez Duha Svetoga. Odvojite vrijeme kao grupa da ga pozovete da vas vodi kroz ovu cjelinu.

source: OVERVIEW
ar_tn: النظرة العامّة
bn_in: এক নজরে
hi_in: अवलोकन
hr: PREGLED

source: In this session, we will hear and discuss these concepts:
ar_tn: في الجلسة هذي باش نسمعوا وناقشوا المفاهيم:
hi_in: इस सत्र में, हम इन अवधारणाओं को सुनेंगे और उन पर चर्चा करेंगे:
hr: U ovoj sesiji čut ćemo i raspravljati o ovim konceptima:

source: Simple Definition of Disciple & Church
ar_tn: تعريف بسيط للتّلميذ & الكنيسة
bn_in: শিষ্য এবং মণ্ডলীর সাধারণ সংজ্ঞা
hi_in: शिष्य (चेले) और कलीसिया की एक साधारण परिभाषा
hr: Jednostavna definicija učenika i crkve

source: Spiritual Breathing
ar_tn: التنفسّ الرّوحي
bn_in: আত্মিক শ্বাস প্রশ্বাস
hi_in: आध्यात्मिक श्वास (आत्मिक सांस)
hr: Duhovno disanje

source: And we will add these tools to our toolkit:
ar_tn: باش نزيدوا الأدوات هذي لمجموعة أدواتنا:
bn_in: এবং আমরা আমাদের টুলকিটে এই সরঞ্জামগুলি যুক্ত করব:
hi_in: और हम इन उपकरणों को अपने टूलकिट में शामिल करेंगे:
hr: Dodat ćemo ove alate u naš set alata:

source: S.O.A.P.S. Bible Reading
ar_tn: درس الكتاب المقدّس على طريقة س.و.ب.س
bn_in: এস ও এ পি এস বাইবেল পাঠ
hi_in: S.O.A.P.S. बाइबल पठन
hr: S.O.A.P.S. biblijsko proučavanje

source: God uses ordinary people doing simple things to make a big impact.
ar_tn: يستعمل ربّي ناس عاديّة باش يعملوا حاجات بسيطة وتأثير كبير.
bn_in: আপনি দেখতে পাবেন সাধারণ মানুষ যারা সাধারণ কাজ করে তাদের ঈশ্বর কেমনভাবে ব্যবহার করে বড় প্রভাব ফেলেন।
hi_in: आप देखेंगे कि कैसे परमेश्वर आम लोगों को एक बड़े प्रभाव के लिए इस्तेमाल करता है।
hr: Bog koristi obične ljude koji rade jednostavne stvari kako bi postigao veliki utjecaj.

source: If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?
ar_tn: إذا كان يسوع يشجّع أتباعوا باش يطيعوا المأمورية العظمى فعلاه شوّية منهم يتلمذوا تلامذة؟
bn_in: যীশু যদি চাইতেন যে তাঁর প্রত্যেক শিষ্য তাঁর মহৎ কার্যভারের বাধ্য হবে, তাহলে কেন খুব কম লোকেরা প্রকৃতপক্ষে শিষ্য তৈরি করে?
hi_in: यदि यीशु चाहते है की उसके हर अनुयायी उसके महान आदेश (ग्रेट कमीशन) का पालन करें, तो फिर वास्तव में क्यों कुछ थोड़े ही लोग शिष्य बनाते हैं?
hr: Ako je Isus namjeravao da se svaki od njegovih sljedbenika pokorava Njegovom Velikom poslanju, zašto tako malo ljudi zapravo stvara učenike?

source: When you think of a church, what comes to mind?
ar_tn: شنية إلّي يجي في مخّك كي تخمّم في الكنيسة؟
bn_in: আপনি যখন মণ্ডলীর বিষয় চিন্তা করেন, তখন আপনার মনে কী আসে?
hi_in: जब आप एक चर्च के बारे में सोचते हैं, तो आपके मन में क्या आता है?
hr: Kad pomislite na crkvu, što vam dolazi na um?

source: What’s the difference between that picture and what’s described in the video as a "Simple Church"?
ar_tn: شنية الفرق بين التصويرة هذيكا وإلّي موصوف في فيديو " الكنيسة البسيطة"؟
bn_in: সেই ছবি এবং ভিডিওতে একটি "সাধারণ মণ্ডলী" বলে যা বর্ণনা করা হয়েছে তার মধ্য তফাৎ কী?
hi_in: उस चित्र और इस वीडियो में वर्णित जो “साधारण चर्च” है, इन दोनों में क्या अंतर हैं?
hr: Koja je razlika između te slike i onoga što je u videu opisano kao "Jednostavna crkva"?

source: Which one do you think would be easier to multiply and why?
ar_tn: شكون إلّي تعتقد إنّو باش تكون مضاعفتوا ساهلة وعلاه؟
bn_in: কোনটি আপনার মনে হয় বৃদ্ধি করা সহজ এবং কেন?
hi_in: आपके विचारानुसार गुणात्मक रीती से बढ़ने के लिए कौन सा आसान रहेगा और क्यों?
hr: Što mislite, kojeg bi bilo lakše umnožiti i zašto?

source: Spiritual breathing. We breathe in. We breathe out. We’re alive. Hearing and obeying God is like that, too.
ar_tn: التنفس الرّوحي.نشهق.نزفر.أحنا حيّين.السمع والطّاعة لربّي يكون كيما هذا.
bn_in: আমরা শ্বাস নিই। আমরা শ্বাস ফেলি। আমরা জীবিত। আত্মিক শ্বাসও সেই রকম।
hi_in: आध्यात्मिक श्वसन। हम सांस अंदर लेते हैं। हम सांस बाहर छोड़ते हैं। हम जिंदा हैं। परमेश्वर से सुनना और उसका पालन करना भी ऐसा ही है।
hr: Duhovno disanje. Udišemo. Izdišemo. Mi smo živi. Slušanje i pokoravanje Bogu je također takvo.

source: Why is it essential to learn to hear and recognize God’s voice?
ar_tn: علاه لازم نتعلّموا نسمعوا صوت ربّي ونتعرفوا عليه؟
bn_in: কেন ঈশ্বরের স্বর শোনা এবং চিনতে পারা জরুরি?
hi_in: परमेश्वर की वाणी को सुनना और पहचानना सीखना क्यों जरूरी है?
hr: Zašto je bitno naučiti čuti i prepoznati Božji glas?

source: Is hearing and responding to the Lord really like breathing? Why or why not?
ar_tn: هل الإستماع لربّي والإستجابة ليه يشبه بالحقّ لتّنفس؟ علاه وعلاه لا؟
bn_in: সদাপ্রভুরকে শোনা এবং সাড়া দেওয়া কি সত্যিই শ্বাস নেওয়ার মতন? কেন অথবা কেন নয়?
hi_in: क्या प्रभु से सुनना और उसे प्रतिक्रिया देना वास्तव में श्वसन की तरह है? क्यों या क्यों नहीं?
hr: Je li slušanje i odgovaranje Gospodinu zaista poput disanja? Zašto jeste ili zašto nije?

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
ar_tn: سماع صوت ربّي بشكل منتظم هو عنصر أساسي في علاقتنا الشخصية معاه وفي قدرتنا على البقاء منخرطين بطاعة فإلّي يعملوا من حولنا.
bn_in: ঈশ্বরের কাছে থেকে নিয়মিত শোনা হল তাঁর সঙ্গে আমাদের ব্যক্তিগত সম্পর্কের একটি মূল উপাদান এবং আমাদের চারপাশে যা তিনি করছেন তাতে আমাদের দক্ষতায় বাধ্যতার সঙ্গে জড়িত থাকার ক্ষমতা।
hi_in: परमेश्वर से नियमित रूप से सुनना, उसके साथ हमारे निजी संबंधों में एक महत्वपूर्ण तत्व है, और हमारी क्षमता के अनुसार आज्ञाकारी बनकर रहना उन सारी चीजों में जो वह हमारे चारों ओर कर रहा है।
hr: Redovito slušati Boga ključni je element u našem osobnom odnosu s Njim i u našoj sposobnosti da ostanemo angažirani u onome što On čini oko nas.

source: Practice S.O.A.P.S.
ar_tn: ممارسة س.و.ب.س.
bn_in: S.O.A.P.S অনুশীলন করুন
hi_in: S.O.A.P.S. का अभ्यास करें
hr: Vježbajte S.O.A.P.S.

source: Scan the QR code.
ar_tn: سكاني الكر, كود.
hi_in: QR कोड को स्कैन करें।
hr: Skenirajte QR kod.

source: Work individually through the SOAPS Bible study pattern using Matthew 6:9-13. (20 min)
ar_tn: سكاني رمز الكر, كود وإخدم بشكل فردي بنمط دراسة الكتاب المقدّس سوبس وإستعمل متّى 6: 9-13. (20 دقيقة)

source: Return together and share your S.O.A.P.S. in groups of two or three. (10 min)
ar_tn: عاودوا تقابلوا مع بعضكم وشاركوا س.و.ب.س في مجموعات متكوّنة من ثنين وإلاّ ثلاثة. (10 دقائق)
bn_in: একসাথে ফিরে যান এবং আপনার S.O.A.P.S শেয়ার করুন দুই বা তিনজনের দলে। (10 মিনিট)
hi_in: एक साथ वापस आएँ और अपना S.O.A.P.S. दो या तीन के समूहों में साझा करें। (10 मिनट)
hr: Vratite se zajedno i podijelite svoj S.O.A.P.S. u skupinama po dvoje ili troje. (10 min)

source: The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think.
ar_tn: الكتاب المقدّس يقولنا إنّو كلّ واحد يتبّع في يسوع باش يتسأل على أفعالوا وأفكاروا.
bn_in: বাইবেল বলে যীশুর প্রত্যেক অনুগামীকে একদিন কৈফিয়ত দিতে হবে যে আমরা কী করি ও বলি এবং চিন্তা করি। বাধ্যবাধকতা পালনের দায়িত্বের দল হ'ল প্রস্তুত হওয়ার এক বিরাট উপায়!
hi_in: बाइबल हमें बताती है कि यीशु के हर अनुयाई को एक दिन हम क्या करते है और कहते है और सोचते है के लिए एक दिन हिसाब देना होगा।
hr: Biblija nam govori da će svaki Isusov sljedbenik jednog dana biti odgovoran za ono što radimo, govorimo i mislimo.

source: Accountability Groups are a great way to get ready!
ar_tn: تعتبر مجموعات المساءلة طريقة باهية للبداية!
bn_in: জবাবদিহি গোষ্ঠীগুলি প্রস্তুত হওয়ার একটি দুর্দান্ত উপায়!
hi_in: जवाबदेही समूह एक शानदार तरीका है तैयार होने के लिए!
hr: Grupe odgovornosti izvrstan su način da se pripremite!

source: Practice Accountability Groups
ar_tn: ممارسة مجموعات المساءلة
bn_in: অনুশীলন করুন - বাধ্যবাধকতা পালনের দায়িত্বের দল
hi_in: अभ्यास करें - जवाबदेही समूह
hr: Vježbajte Grupe odgovornosti

source: Break into groups of two or three people of the same gender.
ar_tn: إتقسّموا لمجموعات من 2 ل 3 حسب الجنس.
bn_in: একই লিঙ্গ অনুসারে দুই কিংবা তিন জন করে ভাগ হয়ে যান।
hi_in: दो और तीन लोगों के समूह में बट जाएं (महिला और पुरुष अलग-अलग)।
hr: Podijelitei se u skupine od dvoje ili troje ljudi istog spola.

source: Spend the next 20 minutes working together through the Accountability Questions.
ar_tn: ‫عدّي ال20 دقيقة في الخدمة مع بعضكم بأسئلة المساءلة.
bn_in: পরের ৪৫ মিনিট বাধ্যবাধকতা পালনের প্রশ্ন নিয়ে একসঙ্গে সময় ব্যায় করুন – জুমে গাইডবুক-এর "বাধ্যবাধকতা পালনের দায়িত্বের দল" থেকে তালিকা নং ২
hi_in: अगले 20 मिनिट जवाबदेही प्रश्नों द्वारा मिलजुलकर कार्य करने में बिताएं।
hr: Provedite sljedećih 20 minuta radeći zajedno na pitanjima odgovornosti.

source: REVIEW
ar_tn: النظرة العامّة
bn_in: এক নজরে
hi_in: अवलोकन
hr: OSVRT

source: Concepts heard in this session:
ar_tn: المفاهيم المسموعة في الجلسة هذي:
bn_in: এই অধিবেশনে শোনা ধারণা:
hi_in: इस सत्र में सुनी गई अवधारणाएँ:
hr: Koncepti spomenuti u ovoj sesiji:

source: Tools heard in this session:
ar_tn: الأدوات المسموعة في الجلسة هذي:
bn_in: এই অধিবেশনে শোনা টুল:
hi_in: इस सत्र में सुने गए उपकरण:
hr: Alati koji su spomenuti u ovoj sesiji:

source: OBEY
ar_tn: طيع
bn_in: বাধ্য হোন
hi_in: आज्ञा पालन करें
hr: POSLUŠATI

source: SHARE
ar_tn: شارك
bn_in: বলুন
hi_in: साझा करें
hr: DIJELITI

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
ar_tn: أبدا في ممارسة قراءة الكتاب المقدّس على طريقة س.و.ب.س من توّا حتّى للجلسة الجّاية.ركّز على متّى 5-7 وأقراه مرّة وحدة على الأقلّ يوميا.إحتفظ بمذكّرة يومية بإستخدام طريقة س.و.ب.س.
bn_in: এখন থেকে পরবর্তী সভা পর্যন্ত এস ও এ পি এস বাইবেল পাঠ অনুশীলন করা শুরু করুন। মথি ৫-৭ অধ্যায়ের প্রতি মনোযোগ দিন, প্রতিদিন অন্তত একবার সেটি পড়ুন। এস ও এ পি এস ফরম্যাট ব্যবহার করে একটি দিনপঞ্জি রাখুন।
hi_in: अभी और अपनी अगली बैठक (मीटिंग) के बीच S.O.A.P.S. बाइबल पठन का अभ्यास शुरू करें । मत्ती 5-7 पर ध्यान दें, कम से कम दिन में एक बार इसे अवश्य पढ़ें । S.O.A.P.S. स्वरूप का उपयोग करते हुए एक दैनंदिनी रखें ।
hr: Počnite vježbati S.O.A.P.S. proučavanje Biblije od sada do vašeg sljedećeg sastanka. Usredotočite se na Mateja 5-7, čitajte ga barem jednom dnevno. Vodite dnevni zapisnik koristeći S.O.A.P.S. format.

source: Find an accountability partner (same gender) and begin meeting with them on a weekly basis.
ar_tn: لوّج على شريك للمساءلة (من نفس الجنس) وأبدا في الإجتماع معاه كلّ جمعة.
bn_in: একজন জবাবদিহিতা অংশীদার (একই লিঙ্গ) খুঁজুন এবং তাদের সাথে সাপ্তাহিক ভিত্তিতে দেখা শুরু করুন।
hi_in: एक जवाबदेही साथी (समान लिंग) खोजें और उनके साथ साप्ताहिक आधार पर मिलना शुरू करें।
hr: Pronađite partnera od povjerenja (istog spola) i počnite se sastajati s njim na tjednoj bazi.

source: Ask the Lord to guide you to challenge at least five people you know who are believers to begin their own S.O.A.P.S. Bible reading practice daily, and then do so.
ar_tn: أطلب من ربّي يرشدك باش تتحدّي خمسة أشخاص على الأقلّ تعرفهم مالمؤمنين باش يبداو في ممارسة قراءة الكتاب المقدّس على طريقة س.و.ب.س.كلّ يوم.ومبعد قوم بممارستها.
bn_in: প্রভুর কাছে বলুন যাতে আপনি অন্তত পাঁচজন লোককে চ্যালেঞ্জ করতে বলেন, যারা বিশ্বাসী তাদের নিজস্ব S.O.A.P.S. শুরু করার জন্য। প্রতিদিন বাইবেল পড়ার অভ্যাস করুন এবং তারপরে তা করুন।
hi_in: प्रभु से प्रार्थना करें कि वह आपको मार्गदर्शन दे कि आप कम से कम पाँच ऐसे लोगों को चुनौती दें जिन्हें आप जानते हैं और जो विश्वासी हैं कि वे प्रतिदिन अपना स्वयं का S.O.A.P.S. बाइबल पठन शुरू करें, और फिर ऐसा करें।
hr: Zamolite Gospodina da vas vodi da izazovete najmanje pet ljudi koje poznajete koji su vjernici da započnu vlastiti S.O.A.P.S. Svakodnevno vježbajte čitanje Biblije, a zatim to činite.

source: SESSION 2
ar_tn: الجلسة 2
hi_in: सत्र 2
hr: SESIJA 2

source: Ask if anyone in the group has specific needs they would like the group to pray for.
ar_tn: أسأل إذا كان أيّ شخص في المجموعة عندوا إحتياجات خاصة يحبّنا نصلّيوا على خاطرها.
bn_in: গ্রুপের কারো নির্দিষ্ট চাহিদা আছে কিনা জিজ্ঞাসা করুন তারা গ্রুপের জন্য প্রার্থনা করতে চায়।
hi_in: पूछें कि क्या समूह में किसी की कोई विशेष ज़रूरत है जिसके लिए वे चाहते हैं कि समूह प्रार्थना करे।
hr: Pitajte ima li netko u grupi posebne potrebe za koje bi želio da se grupa moli.

source: Thank God that He promises in His Word to listen and act when His people pray.
ar_tn: أشكر ربّي على خاطر وعد في كلمتوا باش يسمع ويخدم وقت يصلّي شعبو.
bn_in: ঈশ্বরকে ধন্যবাদ যে তিনি তাঁর বাক্যে প্রতিশ্রুতি দিয়েছেন যে তাঁর লোকেরা যখন প্রার্থনা করবে তখন শুনবে এবং কাজ করবে।
hi_in: परमेश्वर को धन्यवाद दें कि उसने अपने वचन में वादा किया है कि जब उसके लोग प्रार्थना करेंगे तो वह सुनेगा और कार्य करेगा।
hr: Hvala Bogu što u svojoj Riječi obećava da će slušati i djelovati kada se Njegov narod moli.

source: Ask God’s Holy Spirit to lead your time together.
ar_tn: أطلب من روح ربّي القدّوس يقود وقتكم مع بعضكم.
hi_in: परमेश्वर के पवित्र आत्मा से प्रार्थना करें कि वह आपके मिलकर साथ बिताए समय का मार्गदर्शन करे।
hr: Zamolite Božjeg Svetog Duha da vodi vaše zajedničko vrijeme.

source: LOOK BACK
ar_tn: شوف لتالي
bn_in: পিছনে দেখুন
hi_in: पीछे देखें
hr: POGLEDAJTE NATRAG

source: Before getting started, take some time to look back.
ar_tn: قبل متبدا خوذ شوّية وقت وشوف فيه لتالي.
bn_in: শুরু করার আগে, চেক-ইন করার জন্য কিছু সময় নিন।
hi_in: शुरू करने से पहले, पीछे देखने के लिए कुछ समय निकालें।
hr: Prije nego što počnete, odvojite malo vremena da se osvrnete.

source: At the end of the last session, everyone in your group was challenged to practice what you learned.
ar_tn: في نهاية الجلسة لخّرى، تمّ تكليف كلّ فرد في مجموعتك بتطبيق إلّي تعلّموا.
bn_in: আগের অধিবেশনের শেষে, আপনার দলের প্রত্যেককে দুইটি বিষয়ে চ্যালেঞ্জ দেওয়া হয়েছিলঃ
hi_in: पिछले सत्र के अंत में, आपके समूह के सभी लोगों को आपने जो सीखा है उसका अभ्यास करने की चुनौती दी गई थी।
hr: Na kraju zadnje sesije, svi u vašoj grupi bili su pozvani vježbati ono što su naučili.

source: Take a few moments to see how your group did this week.
ar_tn: خوذ شوّية وقت وشوف كيفاه كان أداء مجموعتك الجمعة هذي.
bn_in: আপনার দল এই সপ্তাহে কেমন করেছে তা দেখতে কয়েক মুহূর্ত নিন।
hi_in: कुछ क्षण निकालकर देखें कि इस सप्ताह आपके समूह ने कैसा प्रदर्शन किया।
hr: Odvojite nekoliko trenutaka da vidite kako ide vašoj grupi ovog tjedna.

source: In this session, we will hear and discuss this concept:
ar_tn: في الجلسة هذي باش تسمع وتناقش المفهوم هذا:
hi_in: इस सत्र में, हम इस अवधारणा को सुनेंगे और इस पर चर्चा करेंगे:
hr: U ovoj sesiji čut ćemo i raspravljati o ovom konceptu:

source: Producer Not Consumer
ar_tn: منتجين موش مستهلكين
hi_in: उत्पादक, उपभोगता नहीं
hr: Proizvođač, a ne potrošač

source: If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:
ar_tn: إذا نحبّوا نتلمذوا تلامذة يتضاعفوا - منتجين روحيا موش مستهلكين - لازم نتعلّموا ونشاركوا 4 طرق رئيسية يخلّي بيها ربّي أتباعوا يشبهوا برشة ليسوع:
bn_in: আমরা যদি চাই যে এমন শিষ্য করতে যারা বৃদ্ধি পাবে – কেবল ব্যবহারকারী নয় কিন্তু আত্মিক উৎপাদক – তাহলে আমাদের চারটি মূখ্য উপায় শেখা প্রয়োজন যার দ্বারা যীশুর মতন ঈশ্বর প্রতিদিনকার অনুগামী তৈরি করেন।
hi_in: यदि हम चाहते है की ऐसे शिष्य बनायें जो गुणात्मक वृद्धि करें - आध्यात्मिक उत्पादक और न सिर्फ उपभोक्ता - तो हमें उन चार मुख्य तरीकों को जो परमेश्वर उसके अनुयायियों को यीशु के तरह बनाने के लिए हररोज बनाते हैं, उन्हें सीखने और साझा करने की जरूरत हैं:
hr: Ako želimo stvoriti učenike koji se umnažaju - duhovne proizvođače, a ne samo potrošače - onda moramo naučiti i primjenjivati četiri glavna načina na koja Bog stvara sljedbenike sličnije Isusu:

source: Prayer
ar_tn: الصّلاة
bn_in: প্রার্থনা
hi_in: प्रार्थना
hr: Molitva

source: Scripture
ar_tn: المقطع الكتابي
bn_in: পবিত্র শাস্ত্র
hi_in: पवित्रशास्त्र
hr: Pismo

source: Body Life
ar_tn: حياة الجسد
bn_in: শারীরিক জীবন
hi_in: शारीरिक जीवन
hr: Život tijela

source: Persecution and Suffering
ar_tn: الإضطهاد والمعاناة
bn_in: নিপীড়ন এবং দুর্দশা
hi_in: उत्पीड़न और पीड़ा
hr: Progon i patnja

source: Of the four areas detailed above (prayer, God’s Word, etc.), which ones do you already practice?
ar_tn: مالمجالات الأربعة الموجودة الفوق (الصّلاة، كلمةربّي..), شنية المجالات إلّي تمارس فيها بالحقّ؟
bn_in: উপরে উল্লিখিত চারটি ক্ষেত্রের মধ্যে (প্রার্থনা, ঈশ্বরের বাক্য, ইত্যাদি), কোনটি আপনি ইতিমধ্যেই অনুশীলন করেন?
hi_in: चार क्षेत्र जो ऊपर विस्तृत में दिए गए है (प्रार्थना, परमेश्वर का वचन, आदि), इन में से कौनसे आप पहले से ही अभ्यास करते हैं?
hr: Od četiri gore navedena područja (molitva, Božja Riječ, itd.), koje već prakticirate?

source: Which ones do you feel unsure about?
ar_tn: شنية الحاجات إلّي تحسّ في روحك موش متأكّد منها؟
bn_in: কোনটির বিষয় আপনি নিশ্চিত নন?
hi_in: किसके बारे में आपको अनिश्चित लग रहा है?
hr: U kojima se ne osjećate sigurno?

source: How ready do you feel when it comes to training others?
ar_tn: لأيّ مدى تحسّ بالإستعداد كي تتعلّق الحكاية بتدريب النّاس؟
bn_in: অন্যদের প্রশিক্ষণ দেওয়ার সময় আপনি কতটা প্রস্তুত বোধ করেন?
hi_in: आप खुद को कितना तैयार महसूस करते है जब दूसरों को प्रशिक्षित करने की बात आती हैं?
hr: Koliko se osjećate spremni kada je u pitanju treniranje drugih?

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
ar_tn: يقولنا الكتاب المقدّس إنّو الصّلاة هي فرصتنا باش نتحدّثوا ونسمعوا لربّي إلّي خلقنا!
bn_in: বাইবেল আমাদের বলে প্রার্থনা আমাদের সুযোগ করে দেয় সেই ঈশ্বরের সঙ্গে কথা বলার ও শোনার যিনি আমাদের সৃষ্টি করেছেন!
hi_in: बाइबल हमें बताती है कि प्रार्थना हमारे लिए मौका है बातचीत करने और सुनने का उसी परमेश्वर से जिसने हमें बनाया!
hr: Biblija nam govori da je molitva naša prilika govoriti i slušati Boga koji nas je stvorio!

source: Pray the Prayer Cycle for an hour individually
ar_tn: صلّي دورة الصّلاة لمدّة ساعة وحدك
bn_in: এক ঘন্টার জন্য প্রার্থনা চক্র পৃথকভাবে প্রার্থনা
hi_in: एक घंटे तक व्यक्तिगत रूप से प्रार्थना चक्र की प्रार्थना करें
hr: Molite Molitveni krug sat vremena pojedinačno

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
ar_tn: حدّد وقت لرجوع المجموعة وإعادة الإتّصال.تأكّد من زيادة شوّية وقت زايد لكلّ فرد باش يلقى بلاصة هادئة يصلّي فيها وبعد يرجع للمجموعة.
bn_in: দলের জন্য সময় বেঁধে দিন যখন তারা ফিরে আসবে এবং পুনরায় সংযুক্ত হবে। নিশ্চিত হবেন কয়েক মিনিট যোগ করতে যেন প্রত্যেকে প্রার্থনার জন্য এক নিরিবিলি জায়গা খুঁজে পায় এবং সময়ে দলের কাছে ফিরে আসতে পারে।
hi_in: समूह के लौटने और पुन: कनेक्ट करने के लिए एक समय निर्धारित करें । सभी के लिए कुछ अतिरिक्त समय जोड़ने के लिए सुनिश्चित करें कि दोनों किसी शांत जगह को प्रार्थना के लिए ढूंढ सकें और वापस अपने समूह में लौट आएं ।
hr: Odredite vrijeme za povratak nazad u grupu. Osigurajte nekoliko dodatnih minuta da svi pronađu mirno mjesto za molitvu i isto tako za vraćanje u grupu.

source: What is your reaction to spending an hour in prayer?
ar_tn: شنية ردّت فعلك بعد متعديّ ساعة في الصّلاة؟
bn_in: এক ঘন্টা প্রার্থনায় কাটানোর বিষয়ে আপনার প্রতিক্রিয়া কী?
hi_in: प्रार्थना में एक घंटे बिताने के लिए आपकी क्या प्रतिक्रिया है?
hr: Kakva je tvoja reakcija na jedan sat proveden u molitvi?

source: How do you feel?
ar_tn: كيفاه تحسّ؟
bn_in: আপনি কেমন বোধ করছেন?
hi_in: आपको कैसा लगता है?
hr: Kako se osjećaš?

source: Did you learn or hear anything?
ar_tn: هل تعلّمت وإلاّ سمعت حاجة؟
bn_in: আপনি কি কিছু শিখেছেন কিংবা শুনেছেন?
hi_in: क्या आपने कुछ सीखा या सुना?
hr: Jeste li nešto naučili ili čuli?

source: What would life be like if you made this kind of prayer a regular habit?
ar_tn: كيفاه باش تكون حياتك إذا خلّيت النّوع هذا مالصّلاة عادة منظّمة عندك؟
bn_in: আপনি যদি এই প্রকার প্রার্থনা নিয়মিত অভ্যাস করেন তাহলে জীবন কেমন হবে?
hi_in: जीवन कैसे होगा अगर आप इस तरह की प्रार्थना को एक नियमित आदत बना ले तो?
hr: Kakav bi bio život da ovu vrstu molitve pretvorite u redovitu naviku?

source: God has already given us the relationships we need to "Go and make disciples."
ar_tn: عطانا ربّي بالحقّ العلاقات إلّي نستحقّوها باش "نمشيوا ونتلمذوا ."
bn_in: ঈশ্বর আমাদের প্রয়োজন মতন সম্পর্ক দিয়েছেন যেন আমরা "যাও এবং শিষ্য করো" করতে পারি। তারা হল আমাদের পরিবার, বন্ধুবান্ধব, প্রতিবেশী, সহকর্মী এবং সহপাঠী – যে সকল মানুষদের আমরা সারা জীবন জেনে এসেছি অথবা সবে মিলিত হয়েছি।
hi_in: परमेश्वर ने हमें पहले से ही संबंधी दिए है जरूरत है की हम “जाएं और शिष्य बनाएं।”
hr: Bog nam je već dao odnose koji su nam potrebni da "Idemo i stvaramo učenike."

source: These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
ar_tn: هاذم هوما عايلاتنا, أصحابنا, جيرانا, زملائنا في الخدمة وفي القراية - ناس عرفناهم حياتنا لكلّ وإلاّ قابلناهم توّا.
bn_in: ঈশ্বর আমাদের প্রয়োজন মতন সম্পর্ক দিয়েছেন যেন আমরা "যাও এবং শিষ্য করো" করতে পারি। তারা হল আমাদের পরিবার, বন্ধুবান্ধব, প্রতিবেশী, সহকর্মী এবং সহপাঠী – যে সকল মানুষদের আমরা সারা জীবন জেনে এসেছি অথবা সবে মিলিত হয়েছি।
hi_in: यह हमारे परिवार, दोस्त, पडोसी, सह कार्यकर्ता और सहपाठी हैं - लोग जिन्हें हम अपने जीवन भर से जानते हैं या शायद अभी मिले हैं ।
hr: To su naša obitelj, prijatelji, susjedi, suradnici i kolege iz razreda - ljudi koje poznajemo cijeli život ili smo ih možda tek upoznali.

source: Stewarding the relationships you have is the best place to start.
ar_tn: إدارة علاقاتك هي أحسن بلاصة للبداية.
bn_in: আপনার সম্পর্কগুলি পরিচালনা করা শুরু করার সেরা জায়গা।
hi_in: अपने रिश्तों की देखभाल करना (संबंधात्मक भंडारी) शुरू करने के लिए सबसे अच्छी जगह है।
hr: Koristiti se odnosima koje već imamo najbolje je mjesto za početak.

source: Create your own list of 100
ar_tn: قوم بإنشاء قائمتك المتكوّنة من 100 شخص
bn_in: আপনার নিজস্ব ১০০ জনের তালিকা প্রস্তুত করুন
hi_in: 100 की अपनी खुद की सूची बनाएँ
hr: Izradite vlastiti popis od 100

source: Scan QR code or use a piece of paper.
ar_tn: سكاني الكر, كود وإلاّ إستعمل ورقة.
hi_in: QR कोड स्कैन करें या कागज़ का एक टुकड़ा इस्तेमाल करें।
hr: Skenirajte QR kod ili upotrijebite komad papira.

source: Have everyone in your group take the next 30 minutes to fill out their own list of relationships. List as many as you can.
ar_tn: أطلب من كلّ فرد في مجموعتك يخصّص 30 دقيقة يعبّي فيها قائمة علاقاتو الخاصّة.حطّ عدد كبير ممكن مالعلاقات.
bn_in: আপনার দলের প্রত্যেকজনকে পরের ৩০ মিনিট সময় দিন যেন তারা জুমে গাইডবুক-এর "১০০ জনের তালিকা"-র ফর্ম পূরণ করে নিজেদের সম্পর্কের বিষয় জানায়।
hi_in: अपने समूह के सभी लोगों से अगले 30 मिनट में अपने रिश्तों की सूची भरने को कहें। जितने हो सके उतने लोगों की सूची बनाएँ।
hr: Neka svatko u vašoj grupi odvoji sljedećih 30 minuta da ispuni vlastiti popis odnosa. Navedite što više možete.

source: Then mark your best understanding of their relationship to God: disciple, unbeliever, or unknown.
ar_tn: قوم بتحديد أفضل فهم عندك لعلاقتهم بربّي: تلميذ، موش مؤمن، موش معروف.
bn_in: তারপর ঈশ্বরের সাথে তাদের সম্পর্কের আপনার সর্বোত্তম বোঝাপড়া চিহ্নিত করুন: শিষ্য, অবিশ্বাসী বা অজানা।
hi_in: फिर परमेश्वर के साथ उनके रिश्ते के बारे में आपकी सबसे अच्छी समझ को चिह्नित करें: शिष्य, अविश्वासी या अज्ञात।
hr: Zatim označite svoje najbolje razumijevanje njihovog odnosa s Bogom: učenik, nevjernik ili nepoznat.
