Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: Ask God who He wants you to share with about the Greatest Blessing. Have them practice it as well. Share this person‘s name with the group before you go and reach out to them.
ar_tn: أسأل ربّي مع شكون يحبك تشارك معاه أعظم بركة.أطلب منّو يمارسها.شارك إسم الشّخص هذا مع المجموعة قبل متمشي وتتواصل معاه.
hi_in: परमेश्वर से पूछें कि आप सबसे बड़ी आशीष के बारे में किसके साथ साझा करें ऐसी उसकी इच्छा है। उन्हें भी इसका अभ्यास करवाएँ। जाने और उनसे संपर्क करने से पहले इस व्यक्ति का नाम समूह के साथ साझा करें।
hr: Pitajte Boga s kim želi da podijelite o Najvećem blagoslovu. Neka i oni to vježbaju. Podijelite ime te osobe s grupom prije nego što joj se obratite.

source: Pray for each member of your group to experience the blessings of following Jesus, leading others to follow Jesus, and equipping others to start new spiritual families.
ar_tn: صلّي على خاطر كلّ عضو في مجموعتك باش يختبر بركات إتّباع يسوع، وقيادة النّاس باش تبّع يسوع، وتجهيز النّاس باش تبدى عائلات روحية جديدة.
hi_in: आपके समूह के प्रत्येक सदस्य के लिए प्रार्थना करें कि वे यीशु का अनुसरण करने, दूसरों को यीशु का अनुसरण करने के लिए प्रेरित करने, और दूसरों को नए आध्यात्मिक परिवार शुरू करने के लिए तैयार करने की आशीषों का अनुभव करें।
hr: Molite se za svakog člana vaše grupe da iskusi blagoslove nasljedovanja Isusa, vođenja drugih da slijede Isusa i opremanja drugih da započnu nove duhovne obitelji.

source: In this session, we will practice this tool in our toolkit:
ar_tn: في الجلسة هذي، باش ندّربوا على الأداة الموجودة في مجموعة أدواتنا:
bn_in: এবং আমরা আমাদের টুলকিট থেকে এই টুলটি অনুশীলন করব:
hi_in: इस सत्र में, हम अपने टूलकिट में इस उपकरण का अभ्यास करेंगे:
hr: U ovoj sesiji vježbat ćemo ovaj alat iz našega seta alata:

source: Sharing the Gospel
ar_tn: المشاركة بالإنجيل
bn_in: সুসমাচার
hi_in: सुसमाचार साझा करें
hr: Dijelite Evanđelje

source: Practice Sharing the Gospel
ar_tn: الممارسة على مشاركة الإنجيل
hi_in: सुसमाचार साझा करने का अभ्यास करें
hr: Vježbajte dijeljenje Evanđelja

source: Break into groups of two or three people and practice telling God’s story to each other.
ar_tn: إتقسّموا لمجموعات متكوّنة من ثنين لثلاثة وإدّربوا على حكيان قصّة ربّي لبعضكم.
hi_in: दो या तीन लोगों के समूह में बँट जाएँ और एक-दूसरे को परमेश्वर की कहानी सुनाने का अभ्यास करें।
hr: Podijelite se u grupe od dvoje ili troje ljudi i vježbajte pričati Božju priču jedni drugima.

source: After you have practiced, switch. Repetition will bring confidence. By the time you are finished, you‘ll be ready to share God’s story.
ar_tn: بعد متدرّب، قوم بالتبديل.التكرار يجلب الثّقة وبعد متكمّل كون مستعد على مشاركة قصّة ربّي.
hi_in: अभ्यास करने के बाद, जोड़ियाँ बदलें। दोहराव से आत्मविश्वास उत्पन्न होगा। जब आप समाप्त कर लेंगे, तब आप परमेश्वर की कहानी साझा करने के लिए तैयार हो जाएँगे।
hr: Nakon što ste vježbali, zamijenite uloge. Ponavljanje će donijeti samopouzdanje. Kad završite, bit ćete spremni podijeliti Božju priču.

source: Pray and thank God that He invites us to share His Good News with others. Ask Him to give each member of your group the mind of Christ — and to fill each one with His Spirit.
ar_tn: صلّي وأشكر ربّي على خاطر يدعينا باش نشاركوا البشارة السّارة مع النّاس.أطلب منّو يعطي كلّ واحد في مجموعتك فكر المسيح - ويملا كلّ واحد منهم بروحوا.
hi_in: प्रार्थना करें और परमेश्वर को धन्यवाद दें कि वह हमें दूसरों के साथ उसका सुसमाचार साझा करने के लिए आमंत्रित करता है। आपके समूह के प्रत्येक सदस्य को मसीह का मन देने के लिए - और प्रत्येक को उसकी आत्मा से भरने के लिए उसे कहें।
hr: Molite i zahvaljujte Bogu da Njegovi putevi nisu naši putevi i Njegove misli nisu naše misli. Zamolite ga da svakom članu vaše grupe da Kristov um - i da svakog ispuni Njegovim Duhom.

source: In this session, we will add these tools to our toolkit:
ar_tn: في الجلسة هذي، باش نزيدوا الأدوات هذي لمجموعة أدواتنا:
bn_in: এবং আমরা আমাদের টুলকিটে এই সরঞ্জামগুলি যুক্ত করব:
hi_in: इस सत्र में, हम अपने टूलकिट में ये उपकरण जोड़ेंगे:
hr: U ovoj ćemo sesiji našem skupu alata dodati ove alate:

source: If you know anyone who follows Jesus but has not been baptized, challenge them to do so and offer to baptize them. Otherwise, practice the skill with a friend.
ar_tn: إذا كنت تعرف أيّ شخص يتبّع في يسوع و متعمدّش، تحدّاه وأعرض عليه باش يتعمّد وزيد مارس المهارة هذي مع صاحبك.
hi_in: यदि आप किसी ऐसे व्यक्ति को जानते हैं जो यीशु का अनुसरण करता है, लेकिन उसका बपतिस्मा नहीं हुआ है, तो उसे ऐसा करने के लिए प्रोत्साहित करें और उसे बपतिस्मा देने की पेशकश करें। अन्यथा, किसी मित्र के साथ इस कौशल का अभ्यास करें।
hr: Ako poznajete nekoga tko slijedi Isusa, ali nije kršten, izazovite ga da to učini i ponudite mu da ga krstite. U suprotnom, vježbajte vještinu s prijateljem.

source: Ask God who He wants you to share with about what baptism is and how to do it. Have them practice it as well. Share this person‘s name with the group before you go and reach out to them before the next session.
ar_tn: أسأل ربّي مع شكون يحبك تشارك مفهوم المعمودية وكيفاه نعملوها.أطلب منّو يمارسها.شارك إسم الشّخص هذا مع المجموعة قبل متمشي وتواصل معاه قبل الجلسة الجّاية.
hi_in: परमेश्वर से पूछें कि बपतिस्मा क्या है और इसे कैसे दिया जाता है यह आप किसके साथ साझा करें ऐसी उसकी इच्छा है। उन्हें इसका अभ्यास भी करवाएँ। जाने से पहले इस व्यक्ति का नाम समूह के साथ साझा करें और अगले सत्र से पहले उनसे संपर्क करें।
hr: Pitajte Boga s kim želi da razgovarate o tome što je krštenje i kako ga provesti. Neka i oni to vježbaju. Podijelite ime ove osobe s grupom prije nego što odete i obratite joj se prije sljedeće sesije.

source: Pray and thank God for the gift of being united with Christ‘s death, burial, and resurrection. Ask God‘s Holy Spirit to lead your time, together.
ar_tn: صلّي وأشكر ربّي على نعمة الإتّحاد بموت المسيح ودفنوا وقيامتوا.أطلب من روح ربّي القدّوس يقود وقتكم مع بعضكم.
hi_in: मसीह की मृत्यु, दफन और पुनरुत्थान के साथ एकजुट होने के दान के लिए प्रार्थना करें और परमेश्वर को धन्यवाद दें। परमेश्वर के पवित्र आत्मा को आपके समय का नेतृत्व करने के लिए कहें।
hr: Molite i zahvaljujte Bogu za dar sjedinjenja s Kristovom smrću, ukopom i uskrsnućem. Zamolite Božjeg Svetog Duha da vodi vaše vrijeme, zajedno.

source: Share Your Testimony
ar_tn: شارك شهادتك
bn_in: অনুশীলন - আপনার সাক্ষ্য বলুন
hi_in: आपकी गवाही साझा करें
hr: Podijelite svoje svjedočanstvo

source: Break into groups of two of three and practice sharing your Three-Minute Testimony.
ar_tn: إتقسّموا لمجموعات متكوّنة من ثنين لثلاثة أشخاص وإدّرب على مشاركة شهادتك إلّي إدّوم ثلاثة دقائق.
bn_in: অন্যের কাছে আপনার সাক্ষ্য - দুই অথবা তিন জনের দলে ভাগ হয়ে যান এবং অন্যকে আপনার সাক্ষ্য বলা অনুশীলন করুন। (৪৫ মিনিট)
hi_in: दो या तीन के समूहों में विभाजित हो जाएँ और अपनी तीन मिनट की गवाही साझा करने का अभ्यास करें।
hr: Podijelite se u grupe po dvoje od troje i vježbajte dijeljenje svog trominutnog svjedočanstva.

source: Choose 5 people from your List of 100. Have someone pretend to be each of those five people, and practice your Testimony in a way that you think will make sense to that particular person.
ar_tn: إختار 5 أشخاص من قائمتك المتكوّنة من 100 شخص.أطلب من شخص يتظاهر بأنّو كلّ واحد مالأشخاص الخمسة هاذم، ومارس شهادتك بالطّريقة إلّي تعتقد أنّها باش تكون منطقية بالنسبة لشخص هذا.
bn_in: আপনার 100 জনের তালিকা থেকে 5 জনকে বেছে নিন। কাউকে সেই পাঁচ জনের প্রত্যেকটি হওয়ার ভান করুন এবং আপনার সাক্ষ্যটি এমনভাবে অনুশীলন করুন যাতে আপনি মনে করেন যে সেই নির্দিষ্ট ব্যক্তির কাছে অর্থবোধক হবে।
hi_in: आपकी 100 की सूची में से 5 लोगों को चुनें। किसी को उन पाँच लोगों में से एक होने का नाटक करने के लिए कहें, और अपनी गवाही का अभ्यास इस तरह से करें जो आपको लगता है कि उस विशेष व्यक्ति को समझ में आएगा।
hr: Odaberite 5 osoba sa svoje Liste od 100. Neka se netko pretvara da je svaka od tih pet osoba i vježbajte svoje Svjedočanstvo na način za koji mislite da će imati smisla za tu određenu osobu.

source: After you’ve practiced, switch. Pretend to be someone else’s five people from the list. By the time you’re finished, you should be able to tell your Testimony in about 3 minutes or less.
ar_tn: بعد متدرّب، قوم بالتبديل.تظاهر بإنّك الشخص الخامس لشخص آخر مالقائمة.وقت يوفى الوقت، لازم تكون قادر على حكيان شهادتك في 3 دقائق وإلاّ أقلّ.
bn_in: আপনি অনুশীলন করার পরে, পরিবর্তন করুন। তালিকা থেকে অন্য কারও পাঁচজন হওয়ার ভান করুন। আপনি শেষ করার সময়, আপনি প্রায় 3 মিনিট বা তার কম সময়ে আপনার সাক্ষ্য বলতে সক্ষম হবেন।
hi_in: अभ्यास करने के बाद, रोल बदलें। सूची में से किसी और के पाँच लोगों का नाटक करें। जब तक आप समाप्त करते हैं, तब तक आपको लगभग 3 मिनट या उससे कम समय में अपनी गवाही बताने में सक्षम होना चाहिए।
hr: Nakon što vježbate, zamijenite uloge. Pretvarajte se da ste drugih pet osoba s popisa. Kad završite, trebali biste moći ispričati svoje svjedočanstvo za oko 3 minute ili manje.

source: Repetition builds confidence.
ar_tn: التكرار يبني الثّقة.
bn_in: পুনরাবৃত্তি আত্মবিশ্বাস তৈরি করে।
hi_in: दोहराव से आत्मविश्वास बढ़ता है।
hr: Ponavljanje gradi samopouzdanje.

source: Tool practiced in this session:
ar_tn: الأدوات إلّي تمّ التدرّب عليها في الجلسة هذي:
hi_in: इस सत्र में अभ्यास किया गया उपकरण:
hr: Alat korišten u ovoj sesiji:

source: Spend time this week practicing your testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ar_tn: عدّي شوّية وقت الجمعة هاذي في ممارسة شهادتك, وبعد شاركها مع شخص واحد علأقلّ من قائمتك المتكوّنة من 100 شخص إلّي حدّدتها على أنّها "موش مؤمن" وإلاّ "موش معروف."
bn_in: এই সপ্তাহে ৩ মিনিট সাক্ষ্য বলা অনুশীলন করতে সময় ব্যায় করুন এবং তারপর আপনার ১০০ জনের তালিকার মধ্যে "অবিশ্বাসী" অথবা "অজানা" বলে উল্লিখিত অন্তত একজনের কাছে সেটি বলুন।
hi_in: इस सप्ताह अपनी गवाही का अभ्यास करने में समय बिताएँ, और फिर इसे अपनी 100 की सूची में से कम से कम एक व्यक्ति के साथ साझा करें जिसे आपने "अविश्वासी" या "अज्ञात" के रूप में चिह्नित किया है।
hr: Ovaj tjedan provedite vrijeme uvježbavajući svoje svjedočanstvo, a zatim ga podijelite s barem jednom osobom sa svoje Liste od 100 koju ste označili kao "Nevjernik" ili "Nepoznato".

source: Pray and thank God for the ways He works through our testimony and invite His Holy Spirit to lead your time together.
ar_tn: صلّي وأشكر ربّي على الطّرق إلّي يخدم بيها بشهادتنا، وخلّي الرّوح القدس يقود وقتكم مع بعضكم.
hi_in: प्रार्थना करें और परमेश्वर को धन्यवाद दें कि वह हमारी गवाही के माध्यम से जिस तरह काम करता है और उसके पवित्र आत्मा को आपके साथ मिलकर समय बिताने में अगुवाई करने के लिए आमंत्रित करें।
hr: Molite se i zahvaljujte Bogu za načine na koje djeluje kroz naše svjedočanstvo i pozovite Njegovog Svetog Duha da vodi vaše zajedničko vrijeme.

source: If your family are believers and live locally, lead the Lord‘s Supper with them. Otherwise, practice the skill with a believing friend.
ar_tn: إذا كانت عائلتك مؤمنة وتعيش في نفس المنطقة، شارك معاهم العشاء الربّاني.وإلاّ مارسها مع صاحبك المؤمن.
hi_in: यदि आपका परिवार विश्वासी है और स्थानीय नजदीक जगह पर रहता है, तो उनके साथ प्रभु भोज का नेतृत्व करें। अन्यथा, किसी विश्वासी मित्र के साथ इस कौशल का अभ्यास करें।
hr: Ako su vaša obitelj vjernici i žive blizu, vodite Gospodnju večeru s njima. U suprotnom, prakticirajte ovu vještinu s prijateljem vjernikom.

source: Share "Duckling Discipleship" and "Eyes to See Where the Kingdom Isn’t" with whomever the Lord impresses on you. Then equip them to share it with someone else.
ar_tn: شارك "تلمذة فروخ البطّ" و "عينين تشوف فين موش موجود الملكوت" مع أيّ شخص يفرضوا ربّي عليك.مبعد جهّزوا يشاركها مع شخص آخر.
hi_in: डकलिंग (बत्तख के चूजे) शिष्यत्व और "आंखें यह देखने के लिए कि राज्य कहां नहीं है" को उन लोगों के साथ साझा करें जिनके प्रति प्रभु ने आप को बोझ दिया है। फिर उन्हें इसे किसी और के साथ साझा करने के लिए तैयार करें।
hr: Podijelite "Pačje učeništvo" i "Oči da vidimo gdje Kraljevstvo nije" s kim god vam Gospodin ukaže. Zatim ih poučite da to podijele s nekim drugim.

source: SESSION 11
ar_tn: الجلسة 11
hi_in: सत्र 11
hr: SESIJA 11

source: Pray and thank God for how He is at work in your life and the lives of others around you. Pray for the group to have eyes to see where the Kingdom isn‘t, yet.
ar_tn: صلّي وأشكر ربّي على خدمتو في حياتك وحياة النّاس.صلّي باش يكون للمجموعة عينين تشوف فين مازلت المملكة موش موجودة.
hi_in: प्रार्थना करें और परमेश्वर को धन्यवाद दें कि वह आपके जीवन में और आपके आस-पास के अन्य लोगों के जीवन में किस तरह काम कर रहा है। समूह के लिए प्रार्थना करें कि उन्हें ऐसी आँखें मिलें जो देख सकें कि राज्य अभी कहाँ नहीं है।
hr: Molite i zahvaljujte Bogu za to kako djeluje u vašem životu i životima drugih oko vas. Molite se za grupu da ima oči da vidi gdje Kraljevstvo još nije.

source: SESSION 12
ar_tn: الجلسة 12
hi_in: सत्र 12
hr: SESIJA 12

source: Pray for someone in their presence using the BLESS pattern this week.
ar_tn: صلّي على خاطر شخص حاضر معاك وإستعمل صلاة البركة الجمعة هذي.
bn_in: এই সপ্তাহে BLESS প্যাটার্ন ব্যবহার করে তাদের উপস্থিতিতে কারো জন্য প্রার্থনা করুন।
hi_in: इस सप्ताह BLESS पैटर्न का उपयोग करके किसी के लिए उनकी उपस्थिति में ही प्रार्थना करें।
hr: Molite se za nekoga u njihovoj prisutnosti koristeći obrazac BLESS ovaj tjedan.

source: Equip someone else to pray for others using the BLESS pattern and go with them as they do it.
ar_tn: جهّز شخص آخر يصلّي على خاطر النّاس ويستعمل صلاة البركة وكون معاه وقت يصلّي.
bn_in: আশীর্বাদ প্যাটার্ন ব্যবহার করে অন্যদের জন্য প্রার্থনা করার জন্য অন্য কাউকে সজ্জিত করুন এবং তারা যেভাবে এটি করে তাদের সাথে যান।
hi_in: किसी और को BLESS पैटर्न का उपयोग करके दूसरों के लिए प्रार्थना करने के लिए तैयार करें और जब वे ऐसा करें तो उनके साथ चलें।
hr: Obučite nekoga drugoga da moli za druge koristeći obrazac BLESS i idite s njima dok oni to čine.

source: SESSION 13
ar_tn: الجلسة 13
hi_in: सत्र 13
hr: SESIJA 13

source: Pray and thank God for what you learned in the last session. Pray for God‘s Spirit to help you be faithful to put into practice all you are learning.
ar_tn: صلّي وأشكر ربّي علّي تعلّمتوا في الجلسة لخّرى.صلّي باش يعاونك روح ربّي تكون أمين في ممارسة إلّي تعلمتوا الكلّ.
hi_in: पिछले सत्र में आपने जो सीखा उसके लिए प्रार्थना करें और परमेश्वर को धन्यवाद दें। परमेश्वर की आत्मा से प्रार्थना करें कि वह आपको जो कुछ भी आप सीख रहे हैं उसे व्यवहार में लाने में विश्वासयोग्य बनने में मदद करे।
hr: Molite se i zahvaljujte Bogu za ono što ste naučili u prošloj sesiji. Molite se za Božjeg Duha da vam pomogne da budete vjerni da u praksi provedete sve što učite.

source: SESSION 14
ar_tn: الجلسة 14
hi_in: सत्र 14
hr: SESIJA 14

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other. (15 min)
ar_tn: شوف لتالي - إستعمل تحدّيات الطّاعة والتّدريب والمشاركة في الجلسة لفاتت باش تتواصلوا مع بعضكم. (15 دقيقة)
bn_in: পিছনে দেখুন – আগের অধিবেশনের বাধ্যতা, প্রশিক্ষণ দেওয়া এবং অন্যকে বলার চ্যালেঞ্জগুলি ব্যবহার করে একে অপরকে পরীক্ষা করুন।
hi_in: पीछे देखें -पिछले सत्र के अनुसार आज्ञापालन, प्रशिक्षण, और शेयर (साझा) चुनौतियों को एक दूसरे के साथ जांच लें । (15 मिनट)
hr: POGLEDAJTE NATRAG - Koristite izazove iz prethodne sesije Pokorite se, Vježbajte i Podijelite kako biste provjerili jedni druge. (15 min)

source: LOOK UP – Use Mark 5:1-20 as your group’s reading passage and answer questions 1-4 during the Look Up section. (15 min)
ar_tn: شوف لفوق - إستعمل مرقس 5: 1-20 كمقطع قراءة لمجموعتك وجاوب على الأسئلة من 1-4 وقت قسم شوف لفوق. (15 دقيقة)
bn_in: উপরে দেখুন – উপরে দেখার অধ্যায়ে আপনার দল যখন পড়ার অংশটি দেখবে এবং প্রশ্ন ১-৪ পর্যন্ত উত্তর দেবে তখন মার্ক ৫:১-২০ ব্যবহার করুন।
hi_in: ऊपर देखें - आपके समूह शास्त्र भाग पठन के लिए मरकुस 5:1-20 का उपयोग करें और ऊपर देखें अनुभाग के दौरान 1-4 प्रश्नों के उत्तर दें । (15 मिनट)
hr: POGLEDAJTE GORE - Koristite Marko 5: 1-20 kao odlomak za čitanje i odgovarajte na pitanja 1-4 tijekom odjeljka Pogledajte gore. (15 min)

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share. (15 min)
ar_tn: شوف لقدّام - إستعمل الأسئلة 5, 6 و7 في قسم شوف لقدّام باش إطّور كيفية الطاّعة والتّدريب والمشاركة. (15 دقيقة)
bn_in: সামনে দেখা - সামনে দেখার অধ্যায়ে প্রশ্ন ৫, ৬ ও ৭ ব্যবহার করুন যেন আপনি বাধ্য থাকতে, প্রশিক্ষণ দিতে এবং অন্যকে বলার ক্ষেত্রে উন্নতি সাধন করতে পারেন।
hi_in: आगे देखें - आगे देखें अनुभाग में 5, 6, और 7 प्रश्नों का उपयोग करें आज्ञापालन, प्रशिक्षण और साझा करना विकसित करने के लिए । (15 मिनट)
hr: POGLEDAJTE NAPRIJED - Koristite pitanja 5, 6 i 7 u odjeljku Pogledajte naprijed kako biste razradili kako ćete se pokoravati, trenirati i dijeliti. (15 min)

source: Pray and ask God if he wants you to start a 3/3 Group. If He does, look over your list of 100 and ask God who you should invite to join you. Then invite them this week and trust God to build the group.
ar_tn: صلّي وأطلب من ربّي يرشدك باش تأسّس مجموعة 3/3.إذا وافق، راجع قائمتك المتكوّنة من 100 شخص وأسأل ربّي شكون إلّي تحبوا ينظمّلك.مبعد إستدعاهم وآثق في ربّي باش يكوّنلك مجموعة.
bn_in: প্রার্থনা করুন এবং ঈশ্বরকে জিজ্ঞাসা করুন যদি তিনি চান আপনি একটি 3/3 গ্রুপ শুরু করুন। যদি তিনি তা করেন, আপনার 100 জনের তালিকাটি দেখুন এবং ঈশ্বরের কাছে জিজ্ঞাসা করুন যে আপনার সাথে যোগ দিতে কাকে আমন্ত্রণ জানানো উচিত। তারপর এই সপ্তাহে তাদের আমন্ত্রণ জানান এবং গ্রুপ তৈরি করার জন্য ঈশ্বরের উপর ভরসা করুন।
hi_in: प्रार्थना करें और परमेश्वर से पूछें कि क्या वह चाहता है कि आप 3/3 समूह शुरू करें। अगर वह चाहता है, तो अपनी 100 की सूची देखें और परमेश्वर से पूछें कि आपको किसे अपने साथ शामिल होने के लिए आमंत्रित करना चाहिए। फिर उन्हें इस सप्ताह आमंत्रित करें और समूह बनाने के लिए परमेश्वर पर भरोसा रखें।
hr: Molite se i pitajte Boga želi li da pokrenete grupu 3/3. Ako hoće, pregledajte svoju Listu od 100 i pitajte Boga koga biste trebali pozvati da vam se pridruži. Zatim ih pozovite ovaj tjedan i vjerujte Bogu da će izgraditi grupu.

source: Find someone to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
ar_tn: لوّج على شخص تشارك معاه مجموعة 3/3 قبل متجتمع مجموعتك مرّة أخرى.شارك إسم الشخص هذا مع المجموعة قبل متمشي.
bn_in: ঈশ্বরের কাছে প্রার্থনা করুন এবং তাঁকে জিজ্ঞাসা করুন যে আপনার দল পুনরায় মিলিত হওয়ার আগে কার কাছে তিনি আপনাকে ৩/৩ দল-এর ফরম্যাট বলাতে চান। আপনি যাওয়ার আগে সেই ব্যক্তির নাম দলকে জানান।
hi_in: अपने समूह की फिर से बैठक से पहले 3/3 समूह प्रारूप को साझा करने के लिए किसी को खोजें। जाने से पहले इस व्यक्ति का नाम समूह के साथ साझा करें।
hr: Pronađite nekoga s kim ćete podijeliti format grupe 3/3 prije nego što se vaša grupa ponovno sastane. Podijelite ime ove osobe s grupom prije nego što odete.

source: SESSION 15
ar_tn: الجلسة 15
hi_in: सत्र 15
hr: SESIJA 15

source: Ask if anyone in the group has specific needs they would like the group to pray for. Thank God that He promises in His Word to listen and act when His people pray. Ask God’s Holy Spirit to lead your time, together.
ar_tn: أسأل إذا كان فمّا في المجموعة شخص عندوا إحتياجات معيّنة يحب تصلّي المجموعة على خاطروا.أشكر ربّي على خاطر وعد في كلمتو يسمع ويستجيب وقت يصلّي شعبو.أطلب مالرّوح القدس يقود وقتكم مع بعضكم.
hi_in: पूछो की अगर समूह में किसी को विशिष्ट प्रार्थना की जरूरत है और वे चाहते की समूह उनके लिए प्रार्थना करें । परमेश्वर का धन्यवाद करें क्योंकि वह अपने वचन में सुनने और कार्य करने का वादा करता है जब उसके लोग प्रार्थना करते हैं । परमेश्वर के पवित्र आत्मा से मांगे की वह एक साथ मिलजुलकर आपके समय का नेतृत्व करें।
hr: Pitajte ima li netko u grupi posebne potrebe za koje bi želio da se grupa moli. Hvala Bogu što u svojoj Riječi obećava da će slušati i djelovati kada se Njegov narod moli. Zamolite Božjeg Svetog Duha da vodi vaše vrijeme, zajedno.

source: Share the "Training Cycle" with a believer on your list of 100.
ar_tn: شارك "دورة التّدريب" مع واحد مالمؤمنين في قائمتك المتكوّنة من 100 شخص.
hi_in: अपनी 100 की सूची में से किसी एक विश्वासी के साथ "प्रशिक्षण चक्र (साइकिल प्रशिक्षण)" साझा करें।
hr: Podijelite "Ciklus treninga" s vjernikom sa svoje Liste od 100.

source: SESSION 16
ar_tn: الجلسة 16
hi_in: सत्र 16
hr: SESIJA 16

source: If you have already started your own simple church, share the "Always Part of Two Churches" pattern with the people in it. If not, share it with another believer you know.
ar_tn: إذا بديت في تأسيس كنيستك البسيطة، شارك نموذج "ديما جزء من كنيستين" مع النّاس الموجودين فيها.إذا مصارتش الحكاية، شاركها مع مؤمن آخر تعرفوا.
bn_in: আপনি যদি ইতিমধ্যেই আপনার নিজের সাধারণ গির্জা শুরু করে থাকেন, তাহলে এর মধ্যে থাকা লোকেদের সাথে "সর্বদা দুটি চার্চের একটি অংশ" ধারণাটি ভাগ করুন। যদি না হয়, আপনার পরিচিত অন্য বিশ্বাসী সঙ্গে শেয়ার করুন.
hi_in: यदि आपने पहले से ही अपना स्वयं का साधारण चर्च शुरू कर दिया है, तो उसमें मौजूद लोगों के साथ सदैव दो चर्चेस का हिस्सा" पैटर्न साझा करें। यदि नहीं, तो इसे अपने किसी अन्य विश्वासी के साथ साझा करें।
hr: Ako ste već osnovali vlastitu jednostavnu crkvu, podijelite obrazac "Uvijek dio dviju crkava" s ljudima u njoj. Ako ne, podijelite to s drugim vjernikom kojeg poznajete.

source: SESSION 17
ar_tn: الجلسة 17
hi_in: सत्र 17
hr: SESIJA 17

source: Pray and thank God for how He continues to speak through the word, prayer, the body, and persecution and suffering. Pray for each person in the group to have ears to hear His voice and grace to obey what He says.
ar_tn: صلّي وأشكر ربّي على خاطر يواصل حديثوا معانا بالكلمة، الصّلاة، الجسد، الإضطهاد والمعاناة.صلّي باش يكون لكلّ فرد في المجموعة وذنين تسمع صوت ربّي وتكونلوا نعمة باش يطيع إلّي يقولّوا عليه.
hi_in: प्रार्थना करें और परमेश्वर को धन्यवाद दें कि वह वचन, प्रार्थना, शरीर, तथा उत्पीड़न और पीड़ा के माध्यम से कैसे बात करते रहता है। समूह में के प्रत्येक व्यक्ति के लिए प्रार्थना करें कि उनके पास उसकी आवाज़ सुनने के लिए कान हों और जो वह कहता है उसका पालन करने के लिए अनुग्रह हो।
hr: Molite i zahvaljujte Bogu za to kako nastavlja govoriti kroz riječ, molitvu, tijelo, progonstvo i patnju. Molite se za svaku osobu u grupi da ima uši da čuje Njegov glas i milost da posluša ono što On kaže.

source: Identify one next step for yourself, either Modeling, Assisting, Watching, or Leaving, that you need to take with the disciple you assessed with the coaching checklist.
ar_tn: حدّد خطوة وحدة لروحك، إمّا النموذج, المعاونة, الفرجة, المغادرة، إلّي تستحقّها مع التلميذ إلّي قمت بتقيموا بإستعمال القائمة التّدريبية.
bn_in: নিজের জন্য একটি পরবর্তী ধাপ শনাক্ত করুন, হয় মডেলিং, সহায়তা করা, দেখা বা ছেড়ে যাওয়া, যা আপনাকে কোচিং চেকলিস্টের সাথে মূল্যায়ন করা শিষ্যের সাথে নিতে হবে।
hi_in: अपने लिए एक अगला कदम पहचानें, या तो मॉडल (नमूना), असिस्ट (मदद करना), वॉच (देखना), या लीव (छोड़ देना), जिसे आपको कोचिंग चेकलिस्ट के साथ मूल्यांकन किए गए शिष्य के साथ लेने की आवश्यकता है।
hr: Identificirajte jedan sljedeći korak za sebe, bilo Model, Asistiranje, Nadgledanje ili Ostavljanje, koji morate poduzeti s učenikom kojeg ste procijenili pomoću kontrolne liste za treniranje.

source: Share the concept of “Leadership in Networks” with someone else. Then train them to share it with someone else.
ar_tn: شارك مفهوم "القيادة في الشبكات" مع شخص آخر.مبعّد درّبوا على مشاركتها مع شخص آخر.
hi_in: किसी और के साथ "नेटवर्क में लीडरशिप" की अवधारणा साझा करें। फिर उन्हें इसे किसी और के साथ साझा करने के लिए प्रशिक्षित करें।
hr: Podijelite koncept "Vodstvo u mrežama" s nekim drugim. Zatim ih obučite da to podijele s nekim drugim.

source: SESSION 18
ar_tn: الجلسة 18
hi_in: सत्र 18
hr: SESIJA 18

source: Take a moment to listen to God and ask if there are any action steps you or your group needs to take based on the Four Fields discussion you just had.
ar_tn: خوذ لحظة إسمع فيها لربّي وأسأل روحك إذا كان فمّا أيّ خطوات خدمة تستحقّ إنتي ومجموعتك لإتّخاذها بناء على مناقشة المجالات الأربعة إلّي عملتها توّا.
hi_in: परमेश्वर को सुनने के लिए एक क्षण लें और पूछें कि क्या आपके या आपके समूह को अभी-अभी हुई चार फील्ड्स चर्चा के आधार पर कोई कार्रवाई करने की आवश्यकता है।
hr: Odvojite trenutak da poslušate Boga i pitate postoje li neki koraci koje vi ili vaša grupa trebate poduzeti na temelju rasprave o Četiri polja koju ste upravo imali.
