Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?
ar_tn: هل فمّا مجموعة من أتباع يسوع تعرفهم بالحقّ، ويكونوا مستعدّين للإجتماع وتشكيل خلّية قيادية لتعلّم تدريب زوميّه؟
bn_in: যীশুর অনুগামীদের কোন দলের বিষয় কি আপনি জানেন যারা ইতিমধ্যেই মিলিত হচ্ছে অথবা মিলিত হতে এবং জুমে প্রশিক্ষণ শেখার জন্য নেতৃত্বের দল গঠন করতে সম্মত হয়েছে?
hi_in: क्या यीशु के अनुयायियों का कोई समूह आपको पता है जो पहले से ही मिलते हो या मिलने के लिए उत्सुक हो और एक लीडरशिप सेल तैयार कर सकें Zúme प्रशिक्षण सीखने के लिए?
hr: Postoji li skupina Isusovih sljedbenika za koju znate da se već sastaje ili bi bila voljna sastati se i formirati Voditeljsku grupu kako bi naučili Zúme trening?

source: What would it take to bring them together?
ar_tn: شنية إلّي باش يجمعهم مع بعضهم؟
bn_in: তাদের একত্রিত করতে কী লাগবে?
hi_in: उन्हें एक साथ लाने के लिए क्या करना होगा?
hr: Što bi bilo potrebno da ih se spoji?

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4. (30 min)
ar_tn: شوف الفوق - إستعمل أعمال الرّسل 2: 42-47 كمقطع قراءة لمجموعتك وجاوب على الأسئلة 1-4.( 30 دقيقة)
bn_in: উপরে দেখুন - আপনার দল যখন পড়ার অংশটি দেখবে এবং প্রশ্ন ১-৪ পর্যন্ত উত্তর দেবে তখন প্রেরিত ২:৪২-৪৭ ব্যবহার করুন।
hi_in: ऊपर देखें - प्रेरितों के काम 2:42-47 का आपके समूह के शास्त्र भाग के पढ़ने के लिए उपयोग करें और 1 से 4 सवालों के जवाब दें।
hr: POGLEDAJTE GORE - Koristite Djela 2: 42-47 kao odlomak za čitanje u svojoj grupi i odgovorite na pitanja 1-4. (30 min)

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share. (30 min)
ar_tn: شوف لتالي - إستعمل الأسئلة 5, 6 و7 باش إطوّر كيفية الطّاعة والتّدريب والمشارك. (30 دقيقة)
bn_in: সামনে দেখুন - আপনি বাধ্য থাকতে, প্রশিক্ষণ দিতে এবং বলার ক্ষেত্রে উন্নতি সাধন করার জন্য প্রশ্ন ৫, ৬ ও ৭ ব্যবহার করুন।
hi_in: आगे देखें - सवाल 5, 6 और 7 का प्रयोग करें यह विकसित करने के लिए की कैसे आप आज्ञापालन, प्रशिक्षण और साझा करेंगे।
hr: POGLEDAJTE NAPRIJED - Odgovorite na pitanja 5, 6 i 7 da biste razradili kako ćete se pokoravati, vježbati i dijeliti. (30 min)

source: Concept from this session:
ar_tn: مفهوم الجلسة:
bn_in: এই অধিবেশন থেকে ধারণা:
hi_in: इस सत्र से अवधारणा:
hr: Koncept iz ove sesije:

source: Tool from this session:
ar_tn: أداة الجلسة:
bn_in: এই সেশন থেকে টুল:
hi_in: इस सत्र से उपकरण:
hr: Alat iz ove sesije:

source: Select some people from your List of 100 who are already believers. Explain Leadership Cells to them and see if they would be interested to be part of one.
ar_tn: إختار شوية أشخاص من قائمتك إلّي تضمّ 100 شخص مؤمنين بالحقّ.فسرلهم خلايا القيادة وشوف إذا كانوا مهتمّين باش يكونوا جزء منها.
bn_in: আপনার 100 জনের তালিকা থেকে এমন কিছু লোককে বেছে নিন যারা ইতিমধ্যেই বিশ্বাসী। তাদের লিডারশিপ সেলগুলি ব্যাখ্যা করুন এবং দেখুন তারা একটি অংশ হতে আগ্রহী কিনা।
hi_in: अपनी 100 लोगों की सूची में से कुछ ऐसे लोगों को चुनें जो पहले से ही विश्वासी हैं। उन्हें लीडरशिप सेल्स के बारे में समझाएँ और देखें कि क्या वे इसका हिस्सा बनने में रुचि रखते हैं।
hr: Odaberite neke ljude sa svoje Liste od 100 koji su već vjernici. Objasnite im Voditeljske grupe i provjerite jesu li zainteresirani pridružiti im se.

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Challenge them to then share it with someone else.
ar_tn: صلّي وأسأل ربّي مع شكون يحبك تشارك أداة خليّة القيادة قبل متجتمع مع جموعتك مرّة أخرى.مبعّد تحدّاهم بمشاركتها مع عبد آخر.
bn_in: ঈশ্বরের কাছে প্রার্থনা করুন এবং তাঁকে জিজ্ঞাসা করুন যে আপনার দল পুনরায় মিলিত হওয়ার আগে কার কাছে তিনি নেতৃত্বের দলের বিষয় বলাতে চান। আপনি যাওয়ার আগে সেই ব্যক্তির নাম দলকে জানান।
hi_in: प्रार्थना करें और परमेश्वर से पूछें कि समूह फिर से मिलने से पहले किसके साथ आप लीडरशिप सेल उपकरण साझा करें ऐसी उसकी इच्छा है। उन्हें चुनौती दें कि वे इसे किसी और के साथ साझा करें।
hr: Molite se i pitajte Boga s kim želi da podijelite alat Voditeljska grupa prije nego što se vaša grupa ponovno sretne. Izazovite ih da to zatim podijele s još nekim.

source: SESSION 9
ar_tn: الجلسة 9
hi_in: सत्र 9
hr: SESIJA 9

source: Pray and thank God that his ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ - always focused on His Father‘s work. Ask the Holy Spirit to lead your time together and make it the best session yet.
ar_tn: صلّي وأشكر ربّي على خاطر الطّرق متاعوا موش كيما طرقنا وأفكاروا موش كيما أفكارنا.أطلب منّو يعطي كلّ واحد في مجموعتك فكر المسيح - إلّي يركّز ديما على خدمة الآب.أطلب مالرّوح القدس يقود وقتكم ويخلّيها أحسن جلسة.
hi_in: प्रार्थना करें और परमेश्वर को धन्यवाद दें क्योंकि उसके मार्ग हमारे मार्ग नहीं है और उसके विचार हमारे विचार नहीं हैं । उससे मांगे की वह आपके समूह के हर सदस्य को मसीह का मन दें - हमेशा उसके पिता के कार्य पर केंद्रित । पवित्र आत्मा से मांगे की वह आपके मिलजुलकर समय की अगुवाई करें और इसे अभी तक का बेहतरीन सत्र बनाएं।
hr: Molite i zahvaljujte Bogu da Njegovi putevi nisu naši putevi i Njegove misli nisu naše misli. Zamolite ga da svakom članu vaše grupe da Kristov um - uvijek usredotočen na djelo Njegova Oca. Zamolite Duha Svetoga da vodi vaše zajedničko vrijeme i učini ga najboljim sastankom do sada.

source: Non-Sequential Growth
ar_tn: النمّو الموش متسلسل
bn_in: অ-অনুক্রমিক বৃদ্ধি আশা করুন
hi_in: गैर-अनुक्रमिक बढ़ोतरी
hr: Nesekvencijalni rast

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that’s not how it works best!
ar_tn: وقت تخمّم النّاس في مضاعفة التّلامذة, ديما يخمّوا في إعتبارها عملّية خطوة - بخطوة.المشكلة هي - إنّو هذي موش الطريقة الأحسن لتحقيق هذا!
bn_in: মানুষ যখন শিষ্য বৃদ্ধির বিষয় চিন্তা করে, তারা সাধারণত এটিকে একটি ধাপে ধাপে প্রক্রিয়া হিসাবে মনে করে। সমস্যাটি হল – এটি সর্বোত্তমভাবে কাজ করে না!
hi_in: जब लोग शिष्यों को गुणा करने के बारे में सोचते हैं, वे अक्सर एक कदम दर कदम प्रक्रिया के रूप में इसके बारे में सोचते हैं । उसके साथ यह समस्या है कि - यह इस तरह से बेहतर काम नहीं करता हैं!
hr: Kad ljudi razmišljaju o umnažanju učenika, često o tome razmišljaju kao o postupku koji ide korak po korak. Problem s tim je - tako to ne funkcionira najbolje!

source: What is the most exciting idea you heard in this video? Why?
ar_tn: شنية أكثر فكرة مثيرة سمعتها في الفيديو هذا؟ علاه؟
bn_in: এই ভিডিওতে আপনি সবচেয়ে উত্তেজনাপূর্ণ ধারণা কী শুনেছেন? কেন?
hi_in: इस वीडियो में सबसे ज्यादा अद्भुत विचार कौन सा है जो आपने सुना हो? क्यों?
hr: Koja je najuzbudljivija ideja koju ste čuli u ovom videu? Zašto?

source: What is the most challenging idea? Why?
ar_tn: شنية الفكرة الأكثر تحدّي؟ علاه؟
bn_in: সেচেয়ে চ্যালেঞ্জিং ধারণা কী? কেন?
hi_in: सबसे चुनौतीपूर्ण विचार क्या है? क्यों?
hr: Koja je najizazovnija ideja? Zašto?

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
ar_tn: التضاعف حاجة مهمّة والتضاعف بسرعة أهمّ برشة.والسّرعة مهمّة على خاطر البلاصة إلّي باش نعدّيوا فيها أبدييتنا - هي الوجود إلّي يدوم ما بعد الزمن - يتحدّد في الوقت القصير إلّي نسميوه" الحياة."
bn_in: বৃদ্ধি গুরুত্বপূর্ণ এবং দ্রুত গতিতে বৃদ্ধি আরও গুরুত্বপূর্ণ। গতি গুরুত্বপূর্ণ কেননা সেখানে আমরা অনন্তকাল থাকব – একটি অস্তিত্ব যার স্থায়িত্ব সময়কে ছাপিয়ে যায় – যা খুব অল্প সময়ের মধ্যেই নির্ধারিত হয় যাকে আমরা "জীবন" বলি।
hi_in: गुणात्मक वृद्धि मायने रखती है और तेजी से गुणात्मक वृद्धि और ज्यादा मायने रखती हैं । गति मायने रखती है क्योंकि हम सब जहां हमारे अनंत काल को बिताने वाले है - एक अस्तित्व जो समय से भी अधिक है - हम जिसे “जीवन” कहते है उसके बहुत कम समय में निर्धारित किया जाता है।
hr: Umnažanje je važno, a brzo umnažanje je još važnije. Tempo je važan jer o tome gdje ćemo provesti vječnost - postojanje koje nadmašuje vrijeme - određuje se u vrlo kratkom vremenu koje nazivamo „život“

source: Why is pace important?
ar_tn: علاه السرعة مهمّة؟
bn_in: গতি কেন গুরুত্বপূর্ণ?
hi_in: गति महत्वपूर्ण क्यों है?
hr: Zašto je važan tempo?

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God’s priority for pace?
ar_tn: شنية إلّي لازم تبدّلوا في تفكيرك, فعلك, موقفك باش تتوافق مع أولوية ربّي لسّرعة؟
bn_in: গতিকে ঈশ্বরের অগ্রাধিকারের সাথে আরও ভালোভাবে সাজানোর জন্য আপনার চিন্তাভাবনা, আপনার কাজ অথবা আপনার মনোভাবের কী পরিবর্তন দরকার?
hi_in: आपकी सोच, आपके कार्य, या आपका स्वाभाव में किन चीजों के बदलाव की आपको जरूरत हैं ताकि आप गति प्राप्त करने के लिए परमेश्वर की प्राथमिकता से बेहतर तरीके से जुड़ सके?
hr: Što trebate promijeniti u svom razmišljanju, svojim postupcima ili stavu da biste se bolje uskladili s Božjim prioritetom za tempo?

source: What is one thing you can do starting this week that will make a difference?
ar_tn: شنية الحاجة إلّي تنجّم تعملها الجمعة هذي وإلّي باش تعمل تغيير؟
bn_in: এই সপ্তাহে আপনি কোন একটি বিষয় শুরু করবেন যাতে এক পার্থক্য তৈরি করবে?
hi_in: इस सप्ताह के शुरुआत में आप कौन सी ऐसी एक चीज कर सकते जिससे कुछ फर्क नजर आ सकता है?
hr: Što možete početi činiti od ovog tjedna što će donijeti promjene?

source: Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together.
ar_tn: علّمنا يسوع لازم نبقاو قراب من بعضنا – نعيشوا كيما العايلة الرّوحية الصغيرة، نحبوا ونعطيوا حياتنا لبعضنا، نحتفلوا ونتألّموا - مع بعضنا.
bn_in: যীশু আমাদের শিখিয়েছিলেন যে আমাদের কাছাকাছি থাকতে হবে - একটি ছোট, আধ্যাত্মিক পরিবার হিসাবে বসবাস করতে হবে, একে অপরকে ভালবাসতে এবং আমাদের জীবন দিতে হবে, উদযাপন করতে হবে এবং কষ্ট পেতে হবে - একসাথে।
hi_in: यीशु ने हमें सिखाया कि हमें एक-दूसरे के करीब रहना है - साथ मिलकर - एक छोटे, आध्यात्मिक परिवार के रूप में रहना है, एक-दूसरे से प्रेम करना है और एक-दूसरे को अपना जीवन देना है, जश्न मनाना और दुख सहना है।
hr: Isus nas je učio da trebamo ostati bliski - živjeti kao mala, duhovna obitelj, voljeti i darovati svoje živote jedni drugima, slaviti i patiti - zajedno.

source: However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families.
ar_tn: علّمنا يسوع باش نخلّيوا ديارنا وأحبابنا ورانا ونكونوا مستعدّين ونمشيوا لأيّ بلاصة - وفي كلّ بلاصة - نشاركوا ونأسّوا عائلات روحية جديدة.
bn_in: যাইহোক, যীশু আমাদেরকে আমাদের বাড়িঘর এবং প্রিয়জনদের ছেড়ে যেতে এবং নতুন আধ্যাত্মিক পরিবারগুলি ভাগ করতে এবং শুরু করতে যে কোনও জায়গায় - এবং সর্বত্র - যেতে ইচ্ছুক হতে শিখিয়েছিলেন।
hi_in: हालांकि, यीशु ने हमें अपने घरों और प्रियजनों को पीछे छोड़ना और कहीं भी - और हर जगह - जाने के लिए तैयार रहना भी सिखाया, नए आध्यात्मिक परिवारों को साझा करने और शुरू करने के लिए।
hr: Međutim, Isus nas je također poučio da ostavimo svoje domove i voljene iza sebe i budemo spremni otići bilo gdje — i posvuda — dijeliti i zasnivati nove duhovne obitelji.

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply, instead of continually growing a family and splitting it in order to grow?
ar_tn: شنية فوائد المحفاظة على عائلة روحيّة متماسكة تكوّن عائلة جديدة تنموا وتتضاعف، في عوض متنموا العائلة بإستمرار ويتمّ تقسيمها على خاطر النمّو؟
bn_in: ধারাবাহিক আত্মিক পরিবার বজায় রাখার কী কী সুবিধা আছে যা নিয়মিতভাবে একটি পরিবারে বৃদ্ধি ও বিভক্ত হয়ে বৃদ্ধি হওয়ার পরিবর্তে বহুগুণ হয় এমন নতুনদের জন্ম দেয়?
hi_in: क्या फ़ायदे हैं एक निरंतर आत्मिक परिवार बनायें रखने के जो उन नए आत्मिक परिवारों को जन्म देता हैं जो बढ़ते और गुणा करते हैं, बजाय इसके कि परिवार को लगातार बढ़ाया जाए और बढ़ने के लिए उसे विभाजित किया जाए?
hr: Koje su neke prednosti održavanja konzistentne duhovne obitelji koja rađa nove koje rastu i umnažaju se, umjesto da jedna neprestano raste i zatim se podijeli kako bi mogla rasti?

source: The Coaching Checklist is a simple tool you can use to help guide you as you assist others through various parts of becoming a fully equipped disciple.
ar_tn: قائمة التّدريب أداة بسيطة تنجّم تستعملها باش تعاونك في توجيهك وقت تعاون النّاس وبيها تولّي تلميذ مجهز بالكامل.
bn_in: কোচিং চেকলিস্ট হল একটি সহজ টুল যা আপনি একজন সম্পূর্ণ সজ্জিত শিষ্য হওয়ার বিভিন্ন অংশের মাধ্যমে অন্যদের সাহায্য করার জন্য আপনাকে গাইড করতে সাহায্য করতে পারেন।
hi_in: कोचिंग चेकलिस्ट एक सरल उपकरण है जिसका उपयोग आप दूसरों को पूरी तरह से सुसज्जित शिष्य बनने के विभिन्न हिस्सों में सहायता करने के लिए मार्गदर्शन करने में कर सकते हैं।
hr: Kontrolni popis za treniranje je jednostavan alat koji vam može pomoći dok vi pomažete drugima kroz različite faze izgradnje potpuno opremljenog učenika.

source: Self-Evaluate yourself using line 1 and mark the corresponding columns on the Coaching Checklist.
ar_tn: قيّم روحك وإستعمل السطر 1 وحدّد الأعمدة المقابلة في قائمة التّدريب.
hi_in: पंक्ति 1 का उपयोग करके स्वयं का मूल्यांकन करें और कोचिंग चेकलिस्ट पर संबंधित कॉलम को चिह्नित करें।
hr: Samoocijenite se pomoću retka 1 i označite odgovarajuće stupce na Kontrolnom popisu za treniranje.

source: Which tools and concepts did you feel you would be able to train well?
ar_tn: شنّية الأدوات والمفاهيم إلّي حسّيت روحك تنجّم تتدّرب عليها بالباهي؟
hi_in: कौन से उपकरण और अवधारणाएँ अच्छी तरह से प्रशिक्षित करने में आपको सक्षम महसूस हुईं?
hr: Za koje alate i koncepte mislite da biste ih mogli dobro uvježbati?

source: Which tools and concepts did you feel you would struggle to train well?
ar_tn: شنّية الأدوات والمفاهيم إلّي حسّيت روحك باش تلقى صعوبة في التدّرب عليها بالباهي؟
hi_in: कौन से उपकरण और अवधारणाएँ अच्छी तरह से प्रशिक्षित करने में आपको संघर्ष करना पड़ा?
hr: Za koje alate i koncepte mislite da ćete teško uvježbati?

source: Are there any tools or concepts that you would add or subtract from the checklist? Why?
ar_tn: هل فمّا أدوات وإلاّ مفاهيم تحب تزيدها وإلاّ تنحيها مالقائمة؟ علاه؟
hi_in: क्या कोई उपकरण या अवधारणाएँ हैं जिन्हें आप चेकलिस्ट में जोड़ना या उससे घटाना चाहेंगे? क्यों?
hr: Postoje li neki alati ili koncepti koje biste dodali ili oduzeli s popisa za provjeru? Zašto?

source: REMEMBER - Be sure to share your Coaching Checklist results with a training partner or other mentor.
ar_tn: تذكّر - تأكّد من مشاركة نتائج قائمة تدريبك مع شريكك في التّدريب وإلاّ مع مرشد آخر.
hi_in: याद रखें-प्रशिक्षण साथी या अन्य परामर्शदाता के साथ अपने कोचिंग चेकलिस्ट परिणाम साझा करने के लिए सुनिश्चित करें।
hr: ZAPAMTITE - Obavezno podijelite rezultate svog Kontrolnog popisa s trening partnerom ili drugim mentorom.

source: If you don’t have a coach or mentor, scan the QR code and request one now.
ar_tn: إذا معندكش مدرّب وإلاّ مرشد، سكاني الكر، كود وأطلب مدرّب توّا.
hi_in: यदि आपके पास कोई कोच या मेंटर नहीं है, तो QR कोड को स्कैन करें और अभी अनुरोध करें।
hr: Ako nemate trenera ili mentora, skenirajte QR kod i zatražite ga odmah.

source: Get a Coach
ar_tn: إتحصّل على مدرّب
bn_in: একজন প্রশিক্ষক নিন
hi_in: कोच प्राप्त करें
hr: Pronađi trenera

source: Four Fields and Generational Mapping are tools designed to serve growing movement efforts.
ar_tn: الحقول الأربعة ورسم خريطة الأجيال هي أدوات مصمّمة لخدمة جهود الحركة المتنامية.
hi_in: चार फील्ड्स (क्षेत्र) और जनरेशनल मैपिंग बढ़ते आंदोलन प्रयासों की सेवा के लिए डिज़ाइन किए गए उपकरण हैं।
hr: Četiri polja i Generacijsko mapiranje alati su osmišljeni da služe za rast pokreta.

source: REMINDER: Zúme coaches are available to help you apply these tools in your local area.
ar_tn: تذكير: مدرّبين زومّيه موجودين باش يعاونوك في تطبيق الأدوات هذي في منطقتك المحلّية.
hi_in: अनुस्मारक: Zúme कोच आपके स्थानीय क्षेत्र में इन उपकरणों को लागू करने में आपकी सहायता के लिए उपलब्ध हैं।
hr: PODSJETNIK: Zúme treneri tu su da vam pomognu primijeniti ove alate na vašem lokalnom području.

source: Jesus often pulled the disciples away from ministry to quieter places to review how the work was going.
ar_tn: كان يسوع ديما ياخذ تلامذتو بعيد على الخدمة لبلايص أكثر هدوء باش يراجعوا كيفاه تمشي الخدمة.
hi_in: यीशु अक्सर शिष्यों को सेवकाई से दूर शांत स्थानों पर ले जाते थे ताकि वे समीक्षा कर सकें कि काम कैसे चल रहा था।
hr: Isus je često odvlačio učenike od službe na mirnija mjesta kako bi provjerili kako posao napreduje.

source: Four Fields is used by a leadership cell to reflect on current efforts and Kingdom activity around them. It especially helps leaders balance efforts, so that no field is overlooked.
ar_tn: يتمّ إستعمال مخطّط الحقول الأربعة من خلية القيادة للتفكير في الجهود الحالية وخدمة المملكة.تعاون القادة بشكل خاصّ على موازنة الجهود، باش ميتمّش تجاهل حتّى مجال.
hi_in: चार फील्ड्स (क्षेत्र) का उपयोग लीडरशिप (नेतृत्व) सेल द्वारा वर्तमान प्रयासों और उनके आसपास राज्य गतिविधि पर विचार करने के लिए किया जाता है। यह विशेष रूप से अगुवों को प्रयासों को संतुलित करने में मदद करता है, ताकि कोई भी क्षेत्र अनदेखा न रहे।
hr: Četiri polja koriste Voditeljske grupe za promišljanje o trenutnim nastojanjima i aktivnostima oko njih. Posebno pomaže voditeljima uravnotežiti napore, tako da nijedno polje ne bude zanemareno.

source: Review the next two slides: Field Descriptions and Four Fields Example
ar_tn: راجع الشريحتين هاذم: أوصاف الحقول ومثال على الحقول الأربعة
bn_in: পরবর্তী দুটি স্লাইড পর্যালোচনা করুন: ক্ষেত্রের বিবরণ এবং চারটি ক্ষেত্রের উদাহরণ
hi_in: अगली दो स्लाइडों की समीक्षा करें: फ़ील्ड विवरण और चार फील्ड्स उदाहरण
hr: Pregledajte sljedeća dva slajda: opisi polja i primjer Četiri polja

source: Field Descriptions
ar_tn: أوصاف الحقول
bn_in: ক্ষেত্র বিবরণ
hi_in: क्षेत्र विवरण
hr: Opisi polja

source: Empty Field: Where or with whom [what people groups] are you planning to extend the Kingdom?
ar_tn: الحقل الفارغ: وين ومع شكون[شنية المجموعات البشرية] إلّي تخطّط لتوسيع المملكة؟
bn_in: খালি মাঠ: আপনি কোথায় বা কার সাথে [কোন লোকের দল] রাজ্যকে প্রসারিত করার পরিকল্পনা করছেন?
hi_in: खाली क्षेत्र: आप कहां या किसके साथ [किन लोगों के समूह] राज्य को आगे बढ़ाने की योजना बना रहे हैं?
hr: Prazno polje: Na koga ili s kim [koje grupe ljudi] planirate proširiti Kraljevstvo?

source: Seeding Field: Where or with whom are you sharing the good news of the Kingdom? How are you doing that?
ar_tn: حقل الزراعة : وين ومع شكون تشارك البشارة السّارة للملكوت؟ كيفاه تعمل هذا؟
bn_in: বীজ রোপণের ক্ষেত্র: আপনি কোথায় বা কার সঙ্গে রাজ্যের সুসমাচার জানাচ্ছেন? আপনি কিভাবে যে করছেন?
hi_in: बीज बोने का क्षेत्र: आप कहां या किसके साथ राज्य का सुसमाचार साझा कर रहे हैं? आप इसे किस तरह से पूरा कर रहे हैं?
hr: Polje za sijanje: Gdje ili s kim dijeliš dobru vijest o Kraljevstvu? Kako to radiš?

source: Growing Field: How are you equipping people and growing them spiritually, individually and in their natural networks?
ar_tn: مجال النمّو: كيفاه تجهّز النّاس وتنمّيهم روحيا وفرديا وفي شبكاتهم الطبيعية؟
bn_in: ক্রমবর্ধমান ক্ষেত্র: আপনি কীভাবে লোকেদের সজ্জিত করছেন এবং তাদের আধ্যাত্মিকভাবে, স্বতন্ত্রভাবে এবং তাদের প্রাকৃতিক নেটওয়ার্কে বৃদ্ধি করছেন?
hi_in: बढ़ता हुआ क्षेत्र: आप लोगों को किस तरह से लैस कर रहे हैं और उन्हें आध्यात्मिक, व्यक्तिगत रूप से और उनके प्राकृतिक नेटवर्क में कैसे विकसित कर रहे हैं?
hr: Polje rasta: Kako obučavate ljude i razvijate ih duhovno, individualno i u njihovim prirodnim mrežama?

source: Harvesting Field: How are new spiritual families [simple churches] being formed?
ar_tn: حقل الحصاد: كيفاه يتمّ تكوين العائلات الرّوحية الجديدة [ الكنائس البسيطة]؟
bn_in: ফসল কাটার ক্ষেত্র: কীভাবে নতুন আধ্যাত্মিক পরিবারগুলি [সরল গীর্জা] গঠিত হচ্ছে?
hi_in: फसल काटने वाला क्षेत्र: नए आध्यात्मिक परिवार [साधारण चर्च] किस तरह से निर्माण हो रहे हैं?
hr: Žetveno polje: Kako se formiraju nove duhovne obitelji [jednostavne crkve]?

source: Multiplying Field: With whom, how and when are you filtering for faithful people and equipping them and holding them accountable for reproduction?
ar_tn: مجال التضاعف: مع شكون وكيفاه و وقتاه تقوم بتصفية المؤمنين وتجهّزهم وتحاسبهم على التضاعف؟
bn_in: গুনগত ক্ষেত্র: কার সাথে, কিভাবে এবং কখন আপনি বিশ্বস্ত লোকদের জন্য ফিল্টার করছেন এবং তাদের সজ্জিত করছেন এবং প্রজননের জন্য তাদের দায়বদ্ধ করছেন?
hi_in: गुणात्मक रीती से बढ़नेवाले क्षेत्र: आप किसके साथ, कैसे और कब विश्वासयोग्य लोगों के लिए छान (फ़िल्टर कर) रहे हैं और उन्हें लैस कर रहे हैं और उन्हें बढ़ते रहने के लिए जवाबदेह ठहरा रहे हैं?
hr: Polje umnažanja: S kim, kako i kada filtrirate one koji su vjerni, obučavate ih i smatrate odgovornima za daljnje umnažanje?

source: Four Fields Example
ar_tn: مثال على الحقول الأربعة
bn_in: চার ক্ষেত্রের পদ্ধতি
hi_in: चार फील्ड्स (क्षेत्र) उदाहरण
hr: Primjer četiri polja

source: Discuss
ar_tn: المناقشة
bn_in: আলোচনা করুন
hi_in: चर्चा करें
hr: Razgovarajte

source: Identify an empty field around you. What communities or people groups that you are connected to have no gospel activity?
ar_tn: حدّد حقل فارغ بحذاك.شنّية المجموعات وإلاّ المجموعات البشرية إلّي ترتبط بيها وإلّي معندهاش حتّى نشاط إنجيلي؟
hi_in: अपने आस-पास के खाली क्षेत्र की पहचान करें। आप ऐसे कौनसे समुदायों या लोगों के समूहों से जुड़े हैं जिनमें कोई सुसमाचार गतिविधि नहीं है?
hr: Identificirajte prazno polje oko sebe. Koje zajednice ili grupe ljudi s kojima ste povezani nemaju aktivnosti evanđelja?

source: How is long-term growth affected if one of the fields is neglected? Give examples.
ar_tn: كيفاه يتأثّر النمّو بطول المدّة إذا تمّ إهمال واحد مالمجالات؟ أعطي أمثلة.
hi_in: यदि किसी एक क्षेत्र की उपेक्षा की जाती है, तो दीर्घकालिक विकास कैसे प्रभावित होता है? उदाहरण दें।
hr: Kako na dugoročni rast utječe zanemarivanje jednog od polja? Navedite primjere.

source: Which Zúme tools could help in which field?
ar_tn: شنّية أدوات زومّيه إلّي تنجّم تعاون في أيّ مجال؟
hi_in: कौन से Zúme उपकरण किस क्षेत्र में मदद कर सकते हैं?
hr: Koji Zúme alati mogu pomoći u kojem području?

source: Generational mapping (a.k.a. generation mapping or gen mapping) is another simple tool to help leaders in a movement understand the growth around them.
ar_tn: خريطة الأجيال (المعروفة زادا باسم ا.ك.ا خريطة الأجيال وإلاّ خريطة الجينات) هي أداة بسيطة تعاون القادة في الحركة على فهم النمّو.
bn_in: জেনারেশন ম্যাপিং হ'ল আরও একটি সহজ পদ্ধতি যা একটি আন্দোলনের নেতাদের চারপাশের বৃদ্ধি বুঝতে সহায়তা করে।
hi_in: जनरेशनल मैपिंग (पीढ़ी मानचित्रण) अगुवों को उनके आस-पास एक आंदोलन की वृद्धि को समझने में सहायता करने के लिए एक और साधारण साधन है।
hr: Generacijsko mapiranje (a.k.a. generacijsko mapiranje ili gensko mapiranje) još je jedan jednostavan alat koji pomaže voditeljima unutar pokreta da razumiju rast oko sebe.

source: A generation tree map can be drawn on a piece of paper or multiple pieces of paper. This map helps show where there are stops in multiplication and training might be required. Health of the movement is a top concern for leaders and fruitfulness is a top way to measure health.
ar_tn: تنجّم ترسم خريطة شجرة الأجيال على ورقة وإلاّ على برشة أوراق.تعاون الخريطة في توضيح نقاط التوقّف في عملّية التضاعف ويكون التّدريب مطلوب.صحّة الحركة من أهم إهتمامات القادة, والإنتاجية إحدى الطّرق الرئيسية لقياس الصّحة.
bn_in: একটি প্রজন্মের গাছের মানচিত্র কাগজের টুকরো বা একাধিক কাগজের টুকরোতে আঁকা যেতে পারে। এই মানচিত্রটি দেখাতে সাহায্য করে যে কোথায় গুণনের স্টপ আছে এবং প্রশিক্ষণের প্রয়োজন হতে পারে। আন্দোলনের স্বাস্থ্য নেতাদের জন্য একটি শীর্ষ উদ্বেগের বিষয় এবং ফলপ্রসূতা স্বাস্থ্য পরিমাপের একটি শীর্ষ উপায়।
hi_in: एक जनरेशन ट्री मैप को कागज के किसी टुकड़े पर या कागज के कई टुकड़ों पर चित्रित किया जा सकता है। यह मानचित्र यह दिखाने में मदद करता है कि गुणात्मक वृद्धि कहां रूकती है और कहां प्रशिक्षण की आवश्यकता हो सकती है। गतिविधि का स्वास्थ्य अगुवों के लिए एक शीर्ष चिंता का विषय है और फलना-फूलना स्वास्थ्य को मापने का एक शीर्ष तरीका है।
hr: Karta generacijskog stabla može se nacrtati na jednom ili više papira. Ova karta pomaže vidjeti gdje ima prekida u umnažanju i gdje je potrebna obuka. Zdravlje pokreta glavna je briga voditelja, a plodnost je najbolji način mjerenja tog zdravlja.

source: See the example on the next slide.
ar_tn: شوف المثال في الشريحة إلّي بعدها.
bn_in: পরবর্তী স্লাইডে উদাহরণ দেখুন।
hi_in: अगली स्लाइड पर उदाहरण देखें।
hr: Pogledajte primjer na sljedećem slajdu.

source: Generational Mapping Example
ar_tn: مثال على رسم خريطة الأجيال
hi_in: जनरेशनल मैपिंग (पीढ़ी मानचित्रण) उदाहरण
hr: Primjer generacijskog mapiranja
