Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: Session 4
bn_in: অধিবেশন ৪

source: In this session, we will discuss the concept:
bn_in: এই অধিবেশনে, আমরা এই ধারণাগুলি শুনতে পাব:

source: Relational Stewardship - List of 100
bn_in: সম্বন্ধযুক্ত ধনাধ্যক্ষতা - ১০০ জনের তালিকা

source: Use the prayer wheel to guide you as you pray for an hour.
bn_in: আপনি এক ঘন্টা প্রার্থনা করার সময় আপনাকে গাইড করতে প্রার্থনা চাকা ব্যবহার করুন।

source: Share the prayer wheel with whomever the Lord impresses on you to do so with. Challenge them to share it with others as well.
bn_in: প্রার্থনা চাকা শেয়ার করুন যার সাথে প্রভু আপনাকে প্রভাবিত করে তার সাথে এটি করতে। অন্যদের সাথে শেয়ার করার জন্য তাদের চ্যালেঞ্জ করুন।

source: The Gospel and How to Share it
bn_in: সুসমাচার এবং এটি কেমন করে অন্যকে বলতে হবে

source: If you know anyone who follows Jesus but does not share their faith, challenge them to do so by sharing with them about the Greatest Blessing. Otherwise, practice sharing about it with a friend.
bn_in: আপনি যদি এমন কাউকে চেনেন যে যীশুকে অনুসরণ করে কিন্তু তাদের বিশ্বাস ভাগ করে না, তাহলে তাদের সাথে সর্বশ্রেষ্ঠ আশীর্বাদ সম্পর্কে ভাগ করে তা করার জন্য তাদের চ্যালেঞ্জ করুন। অন্যথায়, বন্ধুর সাথে এটি সম্পর্কে ভাগ করে নেওয়ার অভ্যাস করুন।

source: Ask God who He wants you to share with about the Greatest Blessing. Share this person’s name with the group before you go and reach out to them.
bn_in: ঈশ্বরকে জিজ্ঞাসা করুন এই ১০০ জনের তালিকার মধ্যে তিনি কার কাছে আপনাকে বলাতে চান। আপনি যাবার আগে সেই ব্যক্তির নাম দলকে বলুন এবং পরবর্তী অধিবেশন শুরুর আগে তাদের সঙ্গে যোগাযোগ করুন।

source: Break into groups of two or three people and practice telling God’s Story.
bn_in: অন্যের কাছে আপনার সাক্ষ্য - দুই অথবা তিন জনের দলে ভাগ হয়ে যান এবং অন্যকে আপনার সাক্ষ্য বলা অনুশীলন করুন। (৪৫ মিনিট)

source: Choose 5 people from your List of 100. Have someone pretend to be each of those five people, and practice telling God’s Story in a way that you think will make sense to that particular person.
bn_in: আপনার 100 জনের তালিকা থেকে 5 জনকে বেছে নিন। কাউকে সেই পাঁচ জনের প্রত্যেকে নিজেকে ভান করতে বলুন, এবং ঈশ্বরের গল্প এমনভাবে বলার অভ্যাস করুন যাতে আপনি মনে করেন সেই নির্দিষ্ট ব্যক্তির কাছে অর্থবোধক হবে।

source: After you have practiced, switch. Repetition will bring confidence. By the time your finished, you ‘ll be ready to share God’s Story.
bn_in: আপনি অনুশীলন করার পরে, পরিবর্তন করুন. পুনরাবৃত্তি আত্মবিশ্বাস আনবে। আপনার শেষ হওয়ার সময়, আপনি ঈশ্বরের গল্প ভাগ করার জন্য প্রস্তুত হবেন।

source: The 3-Minute Testimony
bn_in: ৩ মিনিটের সাক্ষ্য

source: If you know anyone who follows Jesus but has not been baptized, challenge them to do so and offer to baptize them.
bn_in: আপনি যদি এমন কাউকে চেনেন যিনি যীশুকে অনুসরণ করেন কিন্তু বাপ্তিস্ম নেননি, তাহলে তাদের তা করার জন্য চ্যালেঞ্জ করুন এবং তাদের বাপ্তিস্ম দেওয়ার প্রস্তাব করুন।

source: Ask God who He wants you to share with about baptism. Share this person’s name with the group before you go and reach out to them before the next session.
bn_in: ঈশ্বরকে জিজ্ঞাসা করুন এই ১০০ জনের তালিকার মধ্যে তিনি কার কাছে আপনাকে বলাতে চান। আপনি যাবার আগে সেই ব্যক্তির নাম দলকে বলুন এবং পরবর্তী অধিবেশন শুরুর আগে তাদের সঙ্গে যোগাযোগ করুন।

source: Sharing Your Testimony
bn_in: অনুশীলন - আপনার সাক্ষ্য বলুন

source: Practice sharing this concept with a friend and pray for the Lord to ingrain it deeply within your heart and soul.
bn_in: একটি বন্ধুর সাথে "পেস" ধারণাটি ভাগ করে নেওয়ার অনুশীলন করুন এবং প্রভুর কাছে প্রার্থনা করুন যাতে এটি আপনার হৃদয় এবং আত্মার গভীরে প্রবেশ করে। প্রভুকে জিজ্ঞাসা করুন কার সাথে তিনি এটি ভাগ করতে চান।

source: Share "Duckling Discipleship" and "Eyes to see where the Kingdom Isn’t" with whomever the Lord impresses on you. Then equip them to share it with someone else.
bn_in: "হাঁসের বাচ্চার শিষ্যত্ব" এবং "কিংডম কোথায় নয় তা দেখার জন্য চোখ" শেয়ার করুন যার সাথে প্রভু আপনাকে মুগ্ধ করেন। তারপর অন্য কারো সাথে শেয়ার করার জন্য তাদের সজ্জিত করুন।

source: Session 11
bn_in: অধিবেশন ১

source: (60-90 min)
bn_in: ৯০ মিনিট

source: Session 12
bn_in: অধিবেশন ১

source: Session 13
bn_in: অধিবেশন ১

source: Session 14
bn_in: অধিবেশন ১

source: 3/3 Group Format
bn_in: ৩/৩-এর দল

source: Session 15
bn_in: অধিবেশন ১

source: Share the "Training Cycle" with believer on your list of 100.
bn_in: আপনার 100 জনের তালিকায় বিশ্বাসীদের সাথে "প্রশিক্ষণ চক্র" ভাগ করুন।

source: Session 16
bn_in: অধিবেশন ১

source: Begin efforts to catalyze another simple church (spiritual family), or your first one.
bn_in: অন্য একটি সাধারণ গির্জা (আধ্যাত্মিক পরিবার), বা আপনার প্রথমটি অনুঘটক করার প্রচেষ্টা শুরু করুন।

source: Session 17
bn_in: অধিবেশন ১

source: Set aside time on your calendar each week to work on your Three Month Plan. Plan check-ins with your training partner weekly. Each time you’re together, ask about their results and share yours, making sure you’re both working through your plans.
bn_in: আপনার তিন মাসের পরিকল্পনায় কাজ চালিয়ে যাওয়ার জন্য প্রতি সপ্তাহে আপনার ক্যালেন্ডারে সময় নির্ধারণ করুন এবং ১, ২, ৩, ৪, ৬, ৮ ও ১২ সপ্তাহের শেষে আপনার প্রশিক্ষণের অংশীদারের সাথে পরীক্ষাগুলি পরিকল্পনা করুন। যতবার আপনারা একসঙ্গে হবেন, তাদের ফলাফল জানতে চাইবেন এবং আপনারটি বলবেন, নিশ্চিত হবেন যে আপনারা উভয়ই আপনার পরিকল্পনা অনুসারে কাজ করছেন। এক চালু আত্মিক পরিবার যে শিষ্য বৃদ্ধির বিষয়ে প্রতিজ্ঞাবদ্ধ তার জন্য প্রার্থনাপূর্বক চালিয়ে যাওয়া বিবেচনা করুন।

source: Share your plan with your training partner. If you don’t have a training partner, share it with another believer you know.
bn_in: আপনার প্রশিক্ষণ অংশীদার সঙ্গে আপনার পরিকল্পনা শেয়ার করুন. আপনার যদি কোনো প্রশিক্ষণ অংশীদার না থাকে, তাহলে আপনার পরিচিত অন্য বিশ্বাসীর সাথে এটি ভাগ করুন।

source: Session 18
bn_in: অধিবেশন ১

source: Share the concept of "Leadership in Networks" with someone else. If you don’t have a training partner, share it with another believer you know.
bn_in: "নেটওয়ার্কে নেতৃত্ব" ধারণাটি অন্য কারো সাথে শেয়ার করুন। আপনার যদি কোনো প্রশিক্ষণ অংশীদার না থাকে, তাহলে আপনার পরিচিত অন্য বিশ্বাসীর সাথে এটি ভাগ করুন।

source: Session 19
bn_in: অধিবেশন ১

source: Session 20
bn_in: অধিবেশন ২

source: NEXT STEPS
bn_in: পরবর্তী পদক্ষেপ

source: If you don’t have one yet, this is one of the best steps you can take in growing as a multiplying disciple.
bn_in: আপনার যদি এখনও একটি না থাকে তবে এটি একটি গুণগত শিষ্য হিসাবে বেড়ে উঠতে আপনি নিতে পারেন এমন একটি সেরা পদক্ষেপ।

source: Zúme is a community of practice for those who want to see disciple making movements. Our vision is to saturate the world with multiplying disciples in our generation. Check out how others are implementing Zúme Training in their lives and communities.
bn_in: Zúme হল তাদের জন্য অনুশীলনের একটি সম্প্রদায় যারা শিষ্য তৈরির আন্দোলন দেখতে চায়। আমাদের দৃষ্টিভঙ্গি হল আমাদের প্রজন্মের বহু সংখ্যক শিষ্য নিয়ে বিশ্বকে পরিপূর্ণ করা। অন্যরা কীভাবে তাদের জীবন এবং সম্প্রদায়গুলিতে Zúme প্রশিক্ষণ বাস্তবায়ন করছে তা দেখুন।

source: CONGRATULATIONS
bn_in: অভিনন্দন! আপনি অধিবেশন ১ শেষ করেছেন।

source: on completing Zume Training!
bn_in: প্রশিক্ষণ সমাপ্তি

source: TimeZone
bn_in: সময় অঞ্চল

source: Check out this Zume concept
bn_in: এই Zume ধারণা পরীক্ষা করে দেখুন

source: Add commitments
bn_in: অন্যান্য অঙ্গীকারঃ

source: Plan a Training
bn_in: ১ নং প্রশিক্ষণ

source: Unlock the My Maps area by joining the community.
bn_in: সম্প্রদায়ে যোগ দিয়ে আমার মানচিত্র এলাকাটি আনলক করুন৷

source: Have I obeyed this tool or concept?
bn_in: আমি কি এই টুল বা ধারণা মেনে চলেছি?

source: Have I shared this tool or concept?
bn_in: আমি কি এই টুল বা ধারণা শেয়ার করেছি?

source: Have I trained outhers to share this tool or concept?
bn_in: আমি কি এই টুল বা ধারণা শেয়ার করার জন্য বাইরেরদের প্রশিক্ষণ দিয়েছি?

source: User Stage
bn_in: ব্যবহারকারী পর্যায়

source: User Friends
bn_in: ইউসার অ্যাড্রেস

source: User Plans
bn_in: ব্যবহারকারীর পরিকল্পনা

source: User HOST
bn_in: ব্যবহারকারী হোস্ট

source: User Commitments
bn_in: অন্যান্য অঙ্গীকারঃ

source: User MAWL
bn_in: ব্যবহারকারী MAWL

source: Eyes to See Where The Kingdom Isn’t
bn_in: রাজ্য কোথায় নেই তা দেখার জন্য চোখ

source: Coaches
bn_in: প্রশিক্ষকেরা

source: Our network of volunteer coaches are people like you, people who are passionate about loving God, loving outhers, and obeying the Greate Commision.
bn_in: আমাদের স্বেচ্ছাসেবী প্রশিক্ষকেরা আপনার মতন মানুষ, এমন মানুষ যারা ঈশ্বরকে ভালোবাসে, অন্যদের ভালোবাসে এবং মহৎ দায়িত্ব মান্য করে।

source: A coach is someone who will come alongside you as you implement the Zume tools and training.
bn_in: একজন প্রশিক্ষক হলেন এমন ব্যক্তি যিনি আপনার পাশে পাশে থাকবেন যখন আপনি জুমে-র পদ্ধতিগুলি ব্যবহার করবেন এবং প্রশিক্ষণ দেবেন।

source: It's Free
bn_in: এটি বিনামূল্যে

source: Coaching is free. You can opt out at any time.
bn_in: প্রশিক্ষণ বিনামূল্যে। আপনি যে কোন সময় ছেড়ে চলে যেতে পারেন।

source: Local
bn_in: স্থানীয়

source: On submitting this request, we will do our best to connect you with a coach near you
bn_in: এই অনুরোধটি জমা দেওয়ার সময়, আমরা আপনাকে আপনার কাছের প্রশিক্ষকের সঙ্গে সংযুক্ত করার জন্য যথাসাধ্য চেষ্টা করব।

source: Guidebook
bn_in: জুমে গাইডবুক

source: Zume Training is now available in a complete workbook. All the concepts, tools, discussion questions and challenges from the training now in the palm of your hands. QR codes for every session give you access to all the video content as well!
bn_in: জুমে প্রশিক্ষণ এখন একটি সম্পূর্ণ ওয়ার্কবুকে উপলব্ধ। প্রশিক্ষণ থেকে সমস্ত ধারণা, সরঞ্জাম, আলোচনা প্রশ্ন এবং চ্যালেঞ্জ এখন আপনার হাতের তালুতে। প্রতিটি সেশনের জন্য QR কোডগুলি আপনাকে সমস্ত ভিডিও সামগ্রীতেও অ্যাক্সেস দেয়!

source: Zume Lessons & Resources (PDF)
bn_in: জুমে-র সম্পদসমূহ

source: S.O.A.P.S Bible Study Guide
bn_in: এস ও এ পি এস বাইবেল পাঠ

source: A great pattern for studying God's word
bn_in: ঈশ্বরের শব্দ অধ্যয়ন করার জন্য একটি মহান প্যাটার্ন

source: Prayer Wheel
bn_in: প্রার্থনা করতে করতে হাঁটা

source: Bible sized Prayer Wheel to take where ever you pray.
bn_in: বাইবেলের আকারের প্রার্থনা চাকা যেখানে আপনি প্রার্থনা করেন সেখানে নিয়ে যেতে।

source: FULL ACCESS to Zume resources for all registered users.
bn_in: সমস্ত নিবন্ধিত ব্যবহারকারীদের জন্য জুমে সংস্থানগুলিতে সম্পূর্ণ অ্যাক্সেস।

source: Would you like access to all Zume Training resources?
bn_in: আপনি কি সমস্ত জুমে প্রশিক্ষণ সংস্থানগুলিতে অ্যাক্সেস করতে চান?

# Disciple Making Training
source: Disciple Making
bn_in: শিষ্য তৈরির সাথে হাঁসের বাচ্চাদের কি সম্পর্ক আছে? তারা একই সাথে নেতৃত্ব দেয় এবং অনুসরণ করে।

# Disciple Making Training
source: Training
bn_in: প্রশিক্ষণ

# Disciple Making Training for groups of Jesus followers
source: for groups of Jesus followers
bn_in: যীশু অনুসারীদের দলের জন্য

source: What's a disciple?
bn_in: শিষ্য কি?

source: Keys to spiritual growth
bn_in: আধ্যাত্মিক বৃদ্ধির চাবিকাঠি

source: Personal Bible Study Habits
bn_in: ব্যক্তিগত বাইবেল অধ্যয়নের অভ্যাস

source: Improve Your Prayer Life
bn_in: আপনার প্রার্থনা জীবন উন্নত করুন

source: Learn to Live Out Your Faith
bn_in: আপনার বিশ্বাস থেকে বাঁচতে শিখুন

source: Sharing God's story
bn_in: ঈশ্বরের গল্প শেয়ার করা

source: Leading as Simple Church
bn_in: ২টি সাধারণ মণ্ডলী

source: Vision for Discipleship
bn_in: হাঁসের বাচ্চার শিষ্যত্ব

source: Plan of Implementation
bn_in: বাস্তবায়নের পরিকল্পনা

source: Zume = Yeast
bn_in: জুমে = খামির

source: Exercitation laboris consectetur et exercitation esse voluptate. Commodo id est duis aliquip. Excepteur veniam nostrud aliquip id in cupidatat aliquip non labore officia velit incididunt. Cupidatat commodo excepteur labore consectetur.
bn_in: ব্যায়াম শ্রম সংযোজন এবং ব্যায়াম esse voluptate. কমোডো আইডি est duis aliquip. ব্যতীত veniam nostrud aliquip id in cupidatat aliquip non labore officia velit incididunt. কিউপিডাটাট কমোডো এক্সপেক্টেউর লেবার কনসেক্টেতুর।

source: Get started!
bn_in: শুরু করুন

source: Explore the Zume Guidebook.
bn_in: জুমে গাইডবুক ডাউনলোড করুন।

source: Get the Zume Mobile App.
bn_in: জুম মোবাইল অ্যাপ পান।

source: Are you ready? Get started today!
bn_in: তারপর, আপনি যখন প্রস্তুত হবেন, তখন শুরু করবেন!

source: Free!
bn_in: ফ্রি!

source: Get a coach
bn_in: একজন প্রশিক্ষক নিন

source: Zume offers free online coaching by experienced practitioners who want to see you become a faithful disciple
bn_in: Zume অভিজ্ঞ অনুশীলনকারীদের দ্বারা বিনামূল্যে অনলাইন কোচিং অফার করে যারা আপনাকে একজন বিশ্বস্ত শিষ্য হতে দেখতে চায়

source: Join a LIVE online training facilitated by experienced practitioners. Grow and learn with other Jesus followers
bn_in: অভিজ্ঞ অনুশীলনকারীদের দ্বারা সুবিধাপ্রাপ্ত একটি লাইভ অনলাইন প্রশিক্ষণে যোগ দিন। অন্যান্য যীশু অনুসারীদের সাথে বেড়ে উঠুন এবং শিখুন

source: Zume registration is completely free! Customize your own training and facilitate with your friends, family and church
bn_in: জুমে নিবন্ধন সম্পূর্ণ বিনামূল্যে! আপনার নিজস্ব প্রশিক্ষণ কাস্টমাইজ করুন এবং আপনার বন্ধু, পরিবার এবং গির্জার সাথে সুবিধা দিন

source: Zume Discipleship Worldwide Progress Dashboard
bn_in: জুমে শিষ্যত্ব বিশ্বব্যাপী অগ্রগতি ড্যাশবোর্ড

source: Real-time Impact Metrics from Across the Globe
bn_in: বিশ্বজুড়ে রিয়েল-টাইম ইমপ্যাক্ট মেট্রিক্স

source: Registrations
bn_in: রেজিস্টার

source: Total number of registrations in Zume training
bn_in: জুমে প্রশিক্ষণে মোট নিবন্ধনের সংখ্যা

source: Group Leaders
bn_in: দলের নাম

source: Total number of user accounts that have recorded a completed Zume.Training course
bn_in: একটি সম্পূর্ণ Zume.Training কোর্স রেকর্ড করা ব্যবহারকারী অ্যাকাউন্টের মোট সংখ্যা

source: Groups Formed
bn_in: ৩/৩ দলের ফরম্যাট

source: Total number of registered training groups (many of which are reused by trainers) in Zume.Training
bn_in: Zume.Training-এ মোট নিবন্ধিত প্রশিক্ষণ গোষ্ঠীর সংখ্যা (যার অনেকগুলি প্রশিক্ষকদের দ্বারা পুনরায় ব্যবহার করা হয়)৷

source: Training Page Views
bn_in: প্রশিক্ষণ চক্র

source: Total number of online training sessions delivered primarily to unregistered users
bn_in: অনলাইন প্রশিক্ষণ সেশনের মোট সংখ্যা প্রাথমিকভাবে অনিবন্ধিত ব্যবহারকারীদের কাছে বিতরণ করা হয়েছে

source: Countries & Territories
bn_in: দেশ ও অঞ্চল

source: Total number of countries and sovereign territories that have accessed Zume.Training online
bn_in: অনলাইনে Zume.Training অ্যাক্সেস করেছে এমন দেশ এবং সার্বভৌম অঞ্চলের মোট সংখ্যা৷

source: Countries with Groups
bn_in: বাধ্যবাধকতা পালনের দায়িত্বের দল

source: Countries & Territories with Groups
bn_in: গ্রুপ সহ দেশ ও অঞ্চল

source: Total number of conturies and sovereign territories that have had groups go through Zume.Training
bn_in: যে সমস্ত দেশ এবং সার্বভৌম অঞ্চলগুলির গোষ্ঠীগুলি রয়েছে তাদের মোট সংখ্যা Zume.Training-এর মধ্য দিয়ে যায়৷

source: Empowering Disciples. Anytime... Anywhere with the Zume App.
bn_in: শিষ্যদের ক্ষমতায়ন। যেকোন সময়... জুম অ্যাপের সাথে যেকোনো জায়গায়।

source: Zume Training App
bn_in: জুমে প্রশিক্ষণ

source: Mobile App
bn_in: মোবাইল অ্যাপ্লিকেশন

source: Dev
bn_in: দেব

source: DTools
bn_in: পদ্ধতিসমূহ

source: Bad Wizard
bn_in: খারাপ উইজার্ড

source: You have fallen in with some very bad wizards!
bn_in: আপনি কিছু খুব খারাপ জাদুকর সঙ্গে পতিত হয়েছে!

source: Something went wrong while joining the plan
bn_in: কিছু ভুল হয়েছে। দুঃখিত। আপনি কি আবার চেষ্টা করতে পারবেন?

source: Something went wrong while connecting with friend
bn_in: বন্ধুর সাথে সংযোগ করার সময় কিছু ভুল হয়েছে৷

source: Something went wrong while checking in
bn_in: ওফ্‌। কিছু একটা ভুল হয়েছে। আবার চেষ্টা করুন!

source: Share the link below with your friends so that they can join your training.
bn_in: নীচের লিঙ্কটি আপনার বন্ধুদের সাথে শেয়ার করুন যাতে তারা আপনার প্রশিক্ষণে যোগ দিতে পারে।

source: User UI Language
bn_in: ভাষা
