Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: Application
bn_in: ঠিকানা
hi_in: अनुप्रयोग
hr: Primjena

source: Sharing
bn_in: ভাগ
hi_in: साझा करना
hr: Dijeljenje

source: Scan the QR code to get the prayer cycle guide on your phone.
hi_in: अपने फ़ोन पर प्रार्थना चक्र गाइड प्राप्त करने के लिए QR कोड को स्कैन करें।
hr: Skenirajte QR kod kako biste dobili vodič za Molitveni krug na svoj telefon.

source: Read - Scan the QR code. You don‘t have to commit to every item, rather they are intended as prompts for your plan. (5 min)
hi_in: पढ़ें - QR कोड को स्कैन करें। आपको हर आइटम के लिए प्रतिबद्ध होने की ज़रूरत नहीं है, बल्कि वे आपकी योजना के लिए संकेत के रूप में अभिप्रेत हैं। (5 मिनट)
hr: Čitaj - skeniraj QR kod. Ne morate se posvetiti svakoj stavci, one su više namijenjene kao upute za vaš plan. (5 minuta)

source: Checked into session:
hi_in: सत्र में चेक इन किया गया:
hr: Dobrodošli u sesiju:

source: %1$d of %2$d
hi_in: %2$d में से %1$d
hr: %1$d od %2$d

source: Course Progress:
hi_in: पाठ्यक्रम प्रगति:
hr: Napredak tečaja:

source: Kitchen Sink
bn_in: রান্নাঘরের সিংক
hi_in: किचन सिंक
hr: Kuhinjski sudoper

source: My Zume
bn_in: আমার জুম

source: QR Code
bn_in: QR কোড

source: Copy link
bn_in: লিংক কপি করুন

source: Zume
bn_in: জুমে

source: god-uses-ordinary-people
bn_in: ঈশ্বর সাধারণ মানুষদের ব্যবহার করেন

source: SOAPS Bible Reading
bn_in: এস ও এ পি এস বাইবেল পাঠ

source: The Kingdom Economy
bn_in: রাজ্যের অর্থনীতি

source: It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
bn_in: ঈশ্বরের আজ্ঞা পালন করার জন্য প্রার্থনা করতে করতে হাঁটা হল একটি সহজ উপায়। এটি যেন এইরকম শোনায় – হাঁটতে হাঁটতে ঈশ্বরের কাছে প্রার্থনা করা!

source: You do not have sufficient permissions to access this page.
bn_in: এই পৃষ্ঠাটি অ্যাক্সেস করার জন্য আপনার কাছে পর্যাপ্ত অনুমতি নেই।

source: Download all
bn_in: সবগুলো ডাউনলোড

source: This app can be installed to your device. Click to install this app
bn_in: এই অ্যাপ্লিকেশনটি আপনার ডিভাইসে ইনস্টল করা যেতে পারে। এই অ্যাপ্লিকেশন ইনস্টল করতে ক্লিক করুন

source: What is Zume Training?
bn_in: জুমে প্রশিক্ষণ

source: Zume Training exists to saturate the globe with multiplying disciples in our generation.
bn_in: শিষ্য বৃদ্ধি দ্বারা বিশ্বকে পরিপূর্ণ করা

source: Sign Me Up!
bn_in: সাইন আপ করুন

source: How does Zume Training Work?
bn_in: জুমে প্রশিক্ষণ

source: %1$sInstructional Videos%2$s help your group undernstand basic principles of multiplying disciples
bn_in: %1$sশিক্ষামূলক ভিডিওগুলি%2$s আপনার গোষ্ঠীকে শিষ্যদের সংখ্যাবৃদ্ধির মৌলিক নীতিগুলি বুঝতে সাহায্য করে

source: %1$sGroup Discussions%2$s help your group think through what is being shared
bn_in: %1$sগ্রুপ আলোচনা%2$s আপনার গোষ্ঠীকে কী ভাগ করা হচ্ছে তা ভাবতে সাহায্য করে৷

source: %1$sSimple Exercises%2$s help your group put what you are learning into practice
bn_in: %1$sসহজ ব্যায়াম%2$s আপনার গোষ্ঠীকে আপনি যা শিখছেন তা অনুশীলনে আনতে সাহায্য করে

source: %1$sSession Challenges%2$s help your group keep learning and growing between sessions
bn_in: %1$sসেশন চ্যালেঞ্জগুলি%2$s আপনার গোষ্ঠীকে সেশনগুলির মধ্যে শিখতে এবং বৃদ্ধি পেতে সাহায্য করে৷

source: Zume is NOT like other trainings!
bn_in: জুম অন্যান্য প্রশিক্ষণের মত নয়!

source: Eiusmod in quis incididunt in id excepteur amet occaecat. In quis exercitation qui pariatur adipisicing pariatur veniam do. Consequat Lorem adipisicing deserunt amet irure in velit nisi tempor sit eiusmod culpa.
bn_in: Eiusmod in quis incididunt in id excepteur amet occaecat. quis ব্যায়াম qui pariatur adipisising pariatur veniam do. Consquat Lorem adipisicing deserunt amet irure in velit nisi tempor sit eiusmod culpa.

source: Reprehenderit aute adipisicing irure ipsum et consequat est officia. Esse incididunt eu pariatur velit aute. Enim irure ad laborum cupidatat ut eiusmod aliqua aliqua ut. Aliqua dolor Lorem commodo dolor exercitation cupidatat fugiat mollit. Magna fugiat dolore cupidatat proident non velit laborum aliquip commodo nulla consectetur et mollit in.
bn_in: পুনর্বিবেচনা করা হয় অপ্রত্যাশিত রোগ এবং ফলস্বরূপ এটি অফিস. Ese incididunt eu pariatur velit aute. এনিম ইরিউর অ্যাড লেবারম কাপিডাটাট ইউটি ইয়ুসমড অ্যালিকা অ্যালিকা ইউটি। আলিকু ডলোর লোরেম কমোডো ডলোর এক্সারসিটেশন কাপিডাটাট ফুগিয়াট মলিট। Magna Fugiat dolore cupidatat proident non velit laborum aliquip commodo nulla consectetur et mollit in.

source: Requirements for Zume Training:
bn_in: প্রশিক্ষণে পুনর্নির্দেশ করুন

source: NOT Required for Zume Training:
bn_in: প্রশিক্ষণে পুনর্নির্দেশ করুন

source: Welcome to Zúme
bn_in: জুমে-এ স্বাগত

source: Have all of the participants of the training check-in
bn_in: প্রশিক্ষণের সমস্ত অংশগ্রহণকারীদের চেক-ইন করুন

source: You will be able to follow along on a digital PDF for this session, but please make sure that each member of your group has a printed copy of the materials for future sessions.
bn_in: এই অধিবেশনে আপনি এক ডিজিটাল পি ডি এফ অনুসরণ করতে পারবেন, কিন্তু নিশ্চিত হবেন যেন আপনার দলের প্রত্যেক সদস্য আগামী অধিবেশনের জন্য বিষয়বস্তুর উপর একটি ছাপানো অনুলিপি পায়।

source: DOWNLOAD GUIDEBOOK
bn_in: গাইডবুক ডাউনলোড করুন

source: Group Prayer (5min)
bn_in: দলবদ্ধ প্রার্থনা (৫ মিনিট)

source: God uses ordinary people doing simple things to make a big impact. Watch this video on how God works.
bn_in: ঈশ্বর বড় প্রভাব বিস্তার করার জন্য সাধারণ মানুষদের ব্যবহার করেন যারা সাধারণ কাজ করে। এই ভিডিওটি দেখুন যে ঈশ্বর কেমন করে কাজ করেন।

source: Zúme Video Scripts: Welcome
bn_in: জুমে ভিডিও স্ক্রিপ্টঃ স্বাগত

source: What is a disciple? And how do you make one? How do you teach a follower of Jesus to do what He told us in His Great Commission – to obey all of His commands?
bn_in: শিষ্য কী? এবং আপনি কেমন করে একজনকে করতে পারেন? আপনি কেমন করে যীশুর এক অনুগামীকে শিক্ষা দেবেন যা তিনি আমাদের তাঁর মহৎ কার্যভারে বলেছিলেন – তাঁর সব আজ্ঞা পালন করতে?

source: Zúme Video Scripts: Teach Them to Obey
bn_in: জুমে ভিডিও স্ক্রিপ্টঃ তাদের বাধ্য হতে শিক্ষা দিন

source: What's the difference between that picture and what's described in the video as a "Simple Chur<?php echo esc_url() ?>"S.O.A.P.S. Bible Reading<?php echo esc_url() ?>"Accountability Groups" section of your
bn_in: সেই ছবি এবং ভিডিওতে একটি "সাধারণ মণ্ডলী" বলে যা বর্ণনা করা হয়েছে তার মধ্য তফাৎ কী?

source: LOOKING FORWARD
bn_in: সামনে দেখুন

source: Congratulations! You've completed Session 1.
bn_in: অভিনন্দন! আপনি অধিবেশন ১ শেষ করেছেন।

source: Below are next steps to take in preparation for the next session.
bn_in: পরবর্তী অধিবেশনের প্রস্তুতির জন্য নিম্নলিখিত পদক্ষেপ আছে।

source: Spend time asking God who He might want you to start an Accountability Group with using the tools you've learned in this session. Share this person’s name with the group before you go. Reach out to that person about starting an Accountability Group and meeting with you weekly.
bn_in: ঈশ্বরের সঙ্গে সময় ব্যায় করুন ও তাঁকে জিজ্ঞাসা করুন যে আপনি এই অধিবেশনে যা কিছু শিখেছেন তার কোনটি ব্যবহার করে কার সঙ্গে আপনি বাধ্যবাধকতা পালনের দায়িত্বের দল শুরু করতে পারেন। আপনি যাওয়ার আগে এই ব্যক্তির নাম দলকে জানান। বাধ্যবাধকতা পালনের দায়িত্বের দল শুরু করার জন্য তার সঙ্গে যোগাযোগ করুন এবং সে যেন আপনার সঙ্গে প্রত্যেক সপ্তাহে যোগাযোগ রাখে।

source: Pray that God helps you be obedient to Him and invite Him to work in you and those around you!
bn_in: প্রার্থনা করুন যেন ঈশ্বর আপনাকে তাঁর বাধ্য হতে সাহায্য করেন এবং তাঁকে আহ্বান করুন যেন তিনি আপনার মধ্য ও যারা আপনার চারপাশে রয়েছে তাদের মধ্যে কাজ করেন।

source: Take a picture of your S.O.A.P.S. Bible study and share it on social media.
bn_in: এস ও এ পি এস বাইবেল অধ্যায়নের ছবি তুলুন এবং সোশ্যাল মিডিয়ায় দিয়ে দিন।

source: WELCOME BACK!
bn_in: ফিরে আসার জন্য স্বাগত!

source: Before getting started, take some time to check-in.
bn_in: শুরু করার আগে, চেক-ইন করার জন্য কিছু সময় নিন।

source: At the end of the last session, everyone in your group was challenged in two ways:
bn_in: আগের অধিবেশনের শেষে, আপনার দলের প্রত্যেককে দুইটি বিষয়ে চ্যালেঞ্জ দেওয়া হয়েছিলঃ

source: You were asked to begin practicing the S.O.A.P.S. Bible reading method and keeping a daily journal.
bn_in: আপনাকে বলা হয়েছিল এস ও এ পি এস বাইবেল পাঠ পদ্ধতি অনুশীলন করতে এবং একটি দিনপঞ্জি রাখতে।

source: You were encouraged to reach out to someone about starting an Accountability Group.
bn_in: আপনাকে উৎসাহিত করা হয়েছিল যেন আপনি বাধ্যবাধকতা পালনের দায়িত্বের দল শুরু করার জন্য কারো সঙ্গে যোগাযোগ করেন।

source: Ask if anyone in the group has specific needs they would like the group to pray for. Ask someone to pray and ask God to help in the areas the group shared. Be sure to thank God that He promises in His Word to listen and act when His people pray. And, as always, ask God's Holy Spirit to lead your time, together.
bn_in: আপনার দলে জিজ্ঞাসা করুন কারো কোন বিষয় প্রার্থনার করা প্রয়োজন আছে কিনা যার জন্য দলবদ্ধ হয়ে প্রার্থনা চায়। একজনকে প্রার্থনা করতে বলুন এবং যে জায়গাগুলিতে এই দল বলেছে সেখানে ঈশ্বরকে বলুন সাহায্য করতে। নিশ্চিত করে ঈশ্বরকে ধন্যবাদ দেবেন কেননা তিনি তাঁর বাক্যে প্রতিজ্ঞা করেছেন যে যখন তাঁর লোকেরা প্রার্থনা করবে তখন তিনি তা শুনবেন ও সেইমত কাজ করবেন। এবং, যথারীতি, ঈশ্বরের পবিত্র আত্মাকে বলুন আপনারা যখন একসঙ্গে আছেন তখন আপনাদেরকে সেই সময় পরিচালনা করতে।

source: Of the four areas detailed above (prayer, God's Word, etc.), which ones do you already practice?
bn_in: উপরে উল্লিখিত চারটি ক্ষেত্রের মধ্যে (প্রার্থনা, ঈশ্বরের বাক্য, ইত্যাদি), কোনটি আপনি ইতিমধ্যেই অনুশীলন করেন?

source: Practice the Prayer Cycle (60min)
bn_in: প্রার্থনা চক্র অনুশীলন করুন (৬০ মিনিট)

source: LEAVE
bn_in: ছেড়ে যান

source: Spend the next 60 minutes in prayer individually, using the exercises in "The Prayer Cycle" section of the Zúme Guidebook as a guide.
bn_in: জুমে গাইডবুক-এ "প্রার্থনা চক্র" অংশটির অনুশীলনগুলি পথপ্রদর্শক হিসাবে ব্যবহার করে পরের ৬০ মিনিট ব্যক্তিগত প্রার্থনায় সময় কাটান।

source: RETURN
bn_in: ফিরে যান

source: God has already given us the relationships we need to “Go and make disciples.” These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
bn_in: ঈশ্বর আমাদের প্রয়োজন মতন সম্পর্ক দিয়েছেন যেন আমরা "যাও এবং শিষ্য করো" করতে পারি। তারা হল আমাদের পরিবার, বন্ধুবান্ধব, প্রতিবেশী, সহকর্মী এবং সহপাঠী – যে সকল মানুষদের আমরা সারা জীবন জেনে এসেছি অথবা সবে মিলিত হয়েছি।

source: Being good stewards of these relationships is the first step in multiplying disciples. Start by making a list.
bn_in: শিষ্য বৃদ্ধির ক্ষেত্রে প্রথম ধাপ হল এই সম্পর্কের ভালো ধনাধ্যক্ষ হওয়া। তালিকা প্রস্তুত করা শুরু করুন।

source: Project (30min)
bn_in: প্রকল্প (৩০ মিনিট)

source: Have everyone in your group take the next 30 minutes to fill out their own inventory of relationships using the form in the "List of 100" section in your Zúme Guidebook.
bn_in: আপনার দলের প্রত্যেকজনকে পরের ৩০ মিনিট সময় দিন যেন তারা জুমে গাইডবুক-এর "১০০ জনের তালিকা"-র ফর্ম পূরণ করে নিজেদের সম্পর্কের বিষয় জানায়।

source: Congratulations on finishing Session 2!
bn_in: অধিবেশন ২ শেষ করার জন্য অভিনন্দন!

source: Ask God who He wants you to share the List of 100 tool with. Share this person's name with the group before you go and reach out to them before the next session.
bn_in: ঈশ্বরকে জিজ্ঞাসা করুন এই ১০০ জনের তালিকার মধ্যে তিনি কার কাছে আপনাকে বলাতে চান। আপনি যাবার আগে সেই ব্যক্তির নাম দলকে বলুন এবং পরবর্তী অধিবেশন শুরুর আগে তাদের সঙ্গে যোগাযোগ করুন।

source: Pray that God help you be obedient to Him and invite Him to work in you and those around you!
bn_in: প্রার্থনা করুন যেন ঈশ্বর আপনাকে তাঁর বাধ্য হতে সাহায্য করেন এবং তাঁকে আহ্বান করুন যেন তিনি আপনার মধ্যে ও আপনার চারপাশে যারা রয়েছে তাদের মধ্যে কাজ করেন!

source: Think others could use the 60-minute prayer tool? Share about it on social media.
bn_in: আপনি কি মনে করেন অন্যেরা এই ৬০ মিনিটের পদ্ধতি ব্যবহার করতে পারবে? এই বিষয় সোশ্যাল মিডিয়ায় জানান।

source: Session 1
bn_in: অধিবেশন ১

source: Check in
bn_in: চেকলিস্ট

source: Have all participants of the training check-in.
bn_in: প্রশিক্ষণের সকল অংশগ্রহণকারীদের চেক-ইন করুন।

source: Watch and Discuss (15min)
bn_in: দেখুন এবং আলোচনা করুন (১৫ মিনিট)

source: Consider This Thought
bn_in: এই চিন্তা বিবেচনা করুন

source: What's the difference between that picture and what's described in the video as a "Simple Church"?
bn_in: সেই ছবি এবং ভিডিওতে একটি "সাধারণ মণ্ডলী" বলে যা বর্ণনা করা হয়েছে তার মধ্য তফাৎ কী?

source: We breathe in. We breathe out. We're alive. Spiritual Breathing is like that, too.
bn_in: আমরা শ্বাস নিই। আমরা শ্বাস ফেলি। আমরা জীবিত। আত্মিক শ্বাসও সেই রকম।

source: Why is it essential to learn to hear and recognize God's voice?
bn_in: কেন ঈশ্বরের স্বর শোনা এবং চিনতে পারা জরুরি?

source: Listen and Read Along (3min)
bn_in: শুনুন এবং পড়ুন (৩ মিনিট)

source: Toolkit
bn_in: পদ্ধতিসমূহ

source: Practice (45min)
bn_in: অনুশীলন করুন (৪৫ মিনিট)

source: Spend the next 45 minutes working together through Accountability Questions in the "Accountability Groups" section of the guidebook.
bn_in: পরের ৪৫ মিনিট বাধ্যবাধকতা পালনের প্রশ্ন নিয়ে একসঙ্গে সময় ব্যায় করুন – জুমে গাইডবুক-এর "বাধ্যবাধকতা পালনের দায়িত্বের দল" থেকে তালিকা নং ২

source: Debrief (45min)
bn_in: অনুশীলন করুন (৪৫ মিনিট)

source: The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think. Accountability Groups are a great way to get ready!
bn_in: বাইবেল বলে যীশুর প্রত্যেক অনুগামীকে একদিন কৈফিয়ত দিতে হবে যে আমরা কী করি ও বলি এবং চিন্তা করি। বাধ্যবাধকতা পালনের দায়িত্বের দল হ'ল প্রস্তুত হওয়ার এক বিরাট উপায়!

source: Pray
bn_in: প্রার্থনা

source: In this session, we will hear these concepts:
bn_in: এই অধিবেশনে, আমরা এই ধারণাগুলি শুনতে পাব:

source: Break up and work individually through the S.O.A.P.S. Bible study pattern using Matthew 6:9-13. (20 min)
bn_in: ব্রেক আপ করুন এবং S.O.A.P.S এর মাধ্যমে পৃথকভাবে কাজ করুন। ম্যাথিউ 6:9-13 ব্যবহার করে বাইবেল অধ্যয়নের প্যাটার্ন। (20 মিনিট)

source: Session 2
bn_in: অধিবেশন ২

source: In this session, we will hear this concept:
bn_in: এই অধিবেশনে, আমরা এই ধারণাটি শুনব:

source: Zume is a community of practice for those who want to see disciple making movements.
bn_in: জুম হল তাদের জন্য অনুশীলনের একটি সম্প্রদায় যারা শিষ্য তৈরির আন্দোলন দেখতে চায়।

source: Session 3
bn_in: অধিবেশন ৩

source: Pray as a group. Invite His Holy Spirit to lead your time together.
bn_in: ফলের জন্য ঈশ্বরের কাছে প্রার্থনা করুন ও তাঁকে ধন্যবাদ দিন এবং তাঁর পবিত্র আত্মাকে আহ্বান করুন যেন তিনি আপনাদের এই সময় পরিচালনা করেন।

source: There’s no one “best way” to tell God’s story (also called The Gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s Story in a way that’s true to scripture and connects with the audience they’re sharing with.
bn_in: ঈশ্বরের গল্প (যাকে সুসমাচারও বলা হয়) বলার জন্য কোন একটি "শ্রেষ্ঠ উপায়" নেই, কেননা শ্রেষ্ঠ উপায় নির্ভর করে আপনি কার কাছে বলছেন তার উপরে। তারা ঈশ্বরের বাক্য যে শ্রোতাদের কাছে বলবে তা যেন তাদের উপযোগী হয় সেই বিষয় প্রত্যেক শিষ্যকে শিখতে হবে।

source: Why do you think Jesus chose ordinary people instead of some other way to share His Good News?
bn_in: আপনি কেন মনে করেন যীশু তাঁর সুসমাচার বলার জন্য অন্য কোন উপায়ের পরিবর্তে সাধারণ মানুষকে বেছে নিয়েছিলেন?

source: What would it take for you to feel more comfortable sharing God’s Story?
bn_in: ঈশ্বরের গল্প বলার ক্ষেত্রে স্বাচ্ছন্দ্য বোধ করতে আপনার কী দরকার?

source: One way to share God’s Good News is by telling God’s Story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
bn_in: ঈশ্বরের সুসমাচার বলার একটি পদ্ধতি হল সৃষ্টি থেকে বিচার পর্যন্ত ঈশ্বরের গল্প বলা – মানব যুগের শুরু থেকে এই যুগের শেষ পর্যন্ত।

source: Do you think it would be easier or harder to share God’s Story by telling a story like this?
bn_in: এই রকম একটি গল্প বলে ঈশ্বরের গল্প বলা কি সহজ কিংবা কঠিন বলে আপনার মনে হয়?

source: Break into groups of two or three people and take turns telling the Gospel to each other.
bn_in: একই লিঙ্গ অনুসারে দুই কিংবা তিন জন করে ভাগ হয়ে যান।

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God’s Story). Share this person’s name with the group before you go.
bn_in: ঈশ্বরকে জিজ্ঞাসা করুন তিনি কার কাছে আপনাকে সৃষ্টি থেকে বিচার পর্যন্ত গল্পটি ব্যবহার করে প্রশিক্ষণ দেওয়াতে চান (অথবা অন্য কোন পদ্ধতিতে ঈশ্বরের গল্প বলা)। আপনি যাওয়ার আগে সেই ব্যক্তির নাম দলকে জানান।

source: Spend time this week practicing God’s Story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
bn_in: এই সপ্তাহে ঈশ্বরের গল্প বলা অনুশীলন করতে সময় ব্যায় করুন এবং তারপর আপনার ১০০ জনের তালিকার মধ্যে "অবিশ্বাসী" অথবা "অজানা" বলে উল্লিখিত অন্তত একজনের কাছে সেটি বলুন।

source: Pray and thank God that His ways are not our ways and His thoughts are not our thoughts.
bn_in: প্রার্থনা করুন এবং ঈশ্বরকে ধন্যবাদ দিন যে তাঁর পথ আমাদের উপায় নয় এবং তাঁর চিন্তাভাবনা আমাদের চিন্তা নয়।

source: Ask Him to give each member of your group the mind of Christ — always focused on His Father’s work.
bn_in: আপনার গোষ্ঠীর প্রতিটি সদস্যকে খ্রীষ্টের মন দিতে তাকে বলুন - সর্বদা তাঁর পিতার কাজের উপর মনোনিবেশ করুন।

source: Share your testimony
bn_in: অনুশীলন - আপনার সাক্ষ্য বলুন

source: Break into groups of two or three and practice sharing your testimony.
bn_in: অন্যের কাছে আপনার সাক্ষ্য - দুই অথবা তিন জনের দলে ভাগ হয়ে যান এবং অন্যকে আপনার সাক্ষ্য বলা অনুশীলন করুন। (৪৫ মিনিট)

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God’s Story, etc.) that you want to learn more about? Who is someone that could help you learn?
bn_in: শিষ্যত্বের কোন একটি ক্ষেত্র (বাইবেল পড়া/বুঝতে পারা, প্রার্থনা করা, ঈশ্বরের গল্প বলা, ইত্যাদি) আপনি বেশি করে শিখতে চান? এমন কেউ যে আপনাকে শিখতে সহায়তা করতে পারে?

source: Spend the next 10 minutes celebrating The Lord’s Supper with your group.
bn_in: আপনার জুমে গাইডবুক-এ ১৫ পৃষ্ঠার প্যাটার্ন ব্যবহার করে আপনি আপনার দলের সঙ্গে ১০ মিনিট প্রভুর ভোজ উদযাপন করুন।

source: Spend time this week practicing your 3-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
bn_in: এই সপ্তাহে ৩ মিনিট সাক্ষ্য বলা অনুশীলন করতে সময় ব্যায় করুন এবং তারপর আপনার ১০০ জনের তালিকার মধ্যে "অবিশ্বাসী" অথবা "অজানা" বলে উল্লিখিত অন্তত একজনের কাছে সেটি বলুন।

source: Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person’s name with the group before you go.
bn_in: ঈশ্বরকে জিজ্ঞাসা করুন তিনি কার কাছে আপনাকে ৩ মিনিট সাক্ষ্যের পদ্ধতি ব্যবহার করে প্রশিক্ষণ দেওয়াতে চান। আপনি যাওয়ার আগে সেই ব্যক্তির নাম দলকে জানান।

source: Session 5
bn_in: অধিবেশন ৫

source: Ask Him to prepare your heart and the heart of those you’ll meet during your walk to be open to His work.
bn_in: তাঁর কাজের জন্য উন্মুক্ত হতে আপনার হাঁটার সময় আপনি যাদের সাথে দেখা করবেন তাদের হৃদয় এবং হৃদয় প্রস্তুত করতে তাকে বলুন।

source: Session 6
bn_in: অধিবেশন ৬

source: Session 7
bn_in: অধিবেশন ৭

source: Session 8
bn_in: অধিবেশন ৮

source: Session 9
bn_in: অধিবেশন ৯

source: Pray as a group. Invited the Holy Spirit to guide your time together.
bn_in: ফলের জন্য ঈশ্বরের কাছে প্রার্থনা করুন ও তাঁকে ধন্যবাদ দিন এবং তাঁর পবিত্র আত্মাকে আহ্বান করুন যেন তিনি আপনাদের এই সময় পরিচালনা করেন।

source: So how can we do both?
bn_in: আমরা কিভাবে আপনাকে পরিবেশন করতে পারি?

source: Get Resource - Download the Coaching Checklist and print a copy for each person or use the online qr tool.
bn_in: রিসোর্স পান - কোচিং চেকলিস্ট ডাউনলোড করুন এবং প্রতিটি ব্যক্তির জন্য একটি কপি প্রিন্ট করুন বা অনলাইন কিউআর টুল ব্যবহার করুন।

source: Assess Yourself - Evaluate yourself and mark the corresponding columns on the Coaching Checklist. (10 min)
bn_in: নিজেকে মূল্যায়ন করুন - নিজেকে মূল্যায়ন করুন এবং কোচিং চেকলিস্টে সংশ্লিষ্ট কলামগুলি চিহ্নিত করুন। (10 মিনিট)

source: Assess Someone Else - Chose a believer from your List of 100 and fill out the coaching checklist as if you were their coach. (10 min)
bn_in: অন্য কাউকে মূল্যায়ন করুন - আপনার 100 জনের তালিকা থেকে একজন বিশ্বাসীকে বেছে নিন এবং কোচিং চেকলিস্টটি পূরণ করুন যেন আপনি তাদের কোচ। (10 মিনিট)

source: Which Training Tools did you feel you would be able to train well?
bn_in: কোন প্রশিক্ষণ পদ্ধতিটি আপনার মনে হয় আপনি ভালোভাবে প্রশিক্ষণ দিতে সক্ষম হবেন?

source: Are there any Training Tools that you would add or subtract from the Checklist? Why?
bn_in: এমন কোন প্রশিক্ষণ পদ্ধতি রয়েছে যা আপনি চেকলিস্ট থেকে যোগ অথবা বিয়োগ করবেন? কেন?

source: Session 10
bn_in: অধিবেশন ১০

source: But, Zúme Training is only the beginning! In this session, we will make a plan for what happens post-training and briefly introduce tools you’ll need later in your journey as you implement what you’ve learned.
bn_in: কিন্তু, Zúme প্রশিক্ষণ শুধুমাত্র শুরু! এই সেশনে, আমরা প্রশিক্ষণ-পরবর্তী কী ঘটবে তার জন্য একটি পরিকল্পনা করব এবং আপনি যা শিখেছেন তা বাস্তবায়ন করার জন্য আপনার যাত্রায় পরে আপনার প্রয়োজন হবে এমন সরঞ্জামগুলিকে সংক্ষেপে উপস্থাপন করব।

source: Four Fields Diagnostic Chart
bn_in: চার ক্ষেত্র ডায়াগনস্টিক চার্ট

source: The Four Fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the Kingdom activity around them.
bn_in: চারটি ক্ষেত্র ডায়াগনস্টিক চার্ট হ'ল একটি সহজ পদ্ধতি যা বর্তমান প্রচেষ্টা এবং তাদের চারপাশের রাজ্যের ক্রিয়াকলাপের প্রতিফলনের জন্য নেতৃত্বের দল দ্বারা ব্যবহৃত করতে হবে।

source: Jesus often pulled the disciples back, away from ministry to quieter places to review how the work was going. This simple tool is to help you and the co-leaders with you to follow this pattern of Jesus and to address all parts of your stewardship.
bn_in: যীশু প্রায়ই শিষ্যদের পিছনে টানতেন, পরিচর্যা থেকে দূরে নিরিবিলি জায়গায় কাজটি কীভাবে চলছে তা পর্যালোচনা করতে। এই সহজ টুলটি হল আপনাকে এবং আপনার সহ-নেতাদেরকে যীশুর এই প্যাটার্ন অনুসরণ করতে এবং আপনার স্টুয়ার্ডশিপের সমস্ত অংশকে সম্বোধন করতে সাহায্য করা।

source: Resource
bn_in: রিসোর্স

source: Generation Mapping
bn_in: জেনারেশনাল ম্যাপিং

source: Generation Mapping Example
bn_in: জেনারেশনাল ম্যাপিং

source: Making disciples who make disciples means making leaders who make leaders. How do you develop stronger leaders? By teaching them how to love one another better. Peer Mentoring Groups help leaders love deeper.
bn_in: শিষ্য তৈরি করার যারা শিষ্য তৈরি করবে এর অর্থ হল নেতা তৈরি করা যারা নেতা তৈরি করবে। আপনি কেমন করে শক্তিশালী নেতা তৈরি করবেন? একে অপরকে কীভাবে আরও ভালো করে ভালোবাসতে হবে তা শেখানোর মাধ্যমে। সহকর্মী পরামর্শদাতার দল নেতাদের আরও গভীরভাবে ভালোবাসতে শেখায়।

source: Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group.
bn_in: সহকর্মী পরামর্শদাতার দল – দুই অথবা তিন জনের দলে ভাগ হয়ে যান এবং সহকর্মী পরামর্শদাতার দলের ফরম্যাট অনুসারে কাজ করুন। (৬০ মিনিট)

source: To practice, choose one person to be the "mentee" for this session and have the other members work through the suggested questions list as peer mentors.
bn_in: অনুশীলনের জন্য, এই অধিবেশনে আপনার দলের একজনকে মনোনয়ন করুন যে "পরামর্শ গ্রহণ করবে" এবং অন্য সদস্যরা সহকর্মী পরামর্শদাতা রূপে অভিনয় করে প্রস্তাবিত প্রশ্ন তালিকার মাধ্যমে যে পরামর্শ গ্রহণ করবে তাকে কাজ করার জন্য পথ দেখাবে ও উৎসাহিত করবে।

source: By the time you’re finished, everyone should have a basic understanding of asking and answering.
bn_in: আপনার সময় সমাপ্ত হওয়ার পরে, প্রত্যেকের যেন জিজ্ঞাসা করার ও উত্তর দেওয়ার প্রাথমিক ধারণা থাকা উচিত।

source: Review Questions - All questions are optional, and intended as prompts for your plan. (5 min)
bn_in: প্রশ্ন পর্যালোচনা করুন - সমস্ত প্রশ্ন ঐচ্ছিক, এবং আপনার পরিকল্পনার জন্য প্রম্পট হিসাবে উদ্দিষ্ট। (5 মিনিট)

source: Write Plan - Respond to worksheet questions and use a piece of paper or the QR code to save your answers. (15 min)
bn_in: পরিকল্পনা লিখুন - ওয়ার্কশীট প্রশ্নের উত্তর দিন এবং আপনার উত্তরগুলি সংরক্ষণ করতে কাগজের টুকরো বা QR কোড ব্যবহার করুন। (15 মিনিট)

source: In this session, we will discuss these concepts:
bn_in: এই অধিবেশনে, আমরা এই ধারণাগুলি শুনতে পাব:

source: S.O.A.P.S Bible Reading
bn_in: এস ও এ পি এস বাইবেল পাঠ
