Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: Obey
ar_tn: طيع
bn_in: বাধ্য হয়েছি
hi_in: आज्ञा पालन करें
hr: Pokoran

source: Share
ar_tn: شارك
bn_in: ভাগ
hi_in: साझा करें
hr: Dijeli

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
ar_tn: ‫عدّي شوّية وقت الجمعة هذي صلّي على خاطر خمسة أشخاص مالقائمة إلّي تضمّ 100 شخص صنّفتهم على إنّهم "موش مؤمنين" وإلاّ "موش معروفين".أطلب من ربّي يحضّر قلوبهم باش تكون محلولة ويستقبلوا قصّتو.
bn_in: আপনার ১০০ জনের তালিকায় যাদের নামের পাশে "অবিশ্বাসী" অথবা "অজানা" লেখা আছে তাদের মধ্যে থেকে পাঁচ জনের জন্য এই সপ্তাহে প্রার্থনা করুন। ঈশ্বরকে বলুন যান তিনি তাঁর গল্প বলার জন্য তাদের হৃদয় প্রস্তুত করেন।
hi_in: इस सप्ताह अपनी 100 की सूची से पांच लोगों के लिए प्रार्थना करने में समय बिताएं जो आपने “अविश्वासी” या "अज्ञात” के रूप में चिह्नित किए है । परमेश्वर से मांगे उनके दिलों को तैयार करने के लिए ताकि उसकी कहानी की तरफ वे खुले रहें ।
hr: Ovaj tjedan provedite vrijeme moleći se za pet osoba s vaše Liste od 100 koje ste označili kao "nevjernik" ili "nepoznato". Zamolite Boga da pripremi njihova srca da budu otvorena za Njegovu priču.

source: Ask God who He wants you to share the List of 100 tool with. Share this person’s name with the group before you go and reach out to them before the next session.
ar_tn: أسأل ربّي مع شكون يحبك تشارك معاه قائمة الأدوات المتكوّنة من 100 أداة.شارك إسم الشّخص هذا مع المجموعة قبل متمشي وتواصل معاه قبل الجلسة الجّاية.
bn_in: ঈশ্বরকে জিজ্ঞাসা করুন এই ১০০ জনের তালিকার মধ্যে তিনি কার কাছে আপনাকে বলাতে চান। আপনি যাবার আগে সেই ব্যক্তির নাম দলকে বলুন এবং পরবর্তী অধিবেশন শুরুর আগে তাদের সঙ্গে যোগাযোগ করুন।
hi_in: परमेश्वर से पूछें कि आप 100 की सूची उपकरण किसके साथ साझा करें ऐसे उसकी इच्छा है। जाने से पहले इस व्यक्ति का नाम समूह के साथ साझा करें और अगले सत्र से पहले उनसे संपर्क करें।
hr: Pitajte Boga s kime želi da podijelite alat Lista od 100. Podijelite ime ove osobe s grupom prije nego što odete i obratite joj se prije sljedeće cjeline.

source: To saturate the world with multiplying disciples in our generation.
ar_tn: نعبّيوا العالم بعدد متزايد مالتّلامذة في جيلنا.
bn_in: শিষ্য বৃদ্ধি দ্বারা বিশ্বকে পরিপূর্ণ করা
hi_in: गुणात्मक वृद्धि करने वाले शिष्यों के साथ संसार को भरना।
hr: Zasititi svijet s umnažajućim učenicima u našoj generaciji.

source: Zúme is a community of practice for those who want to see disciple making movements.
ar_tn: زومّيه هو مجموعة ممارسة للّي يحبوا يشوفوا حركات تلمذة التّلامذة.
hi_in: Zúme उन लोगों के लिए अभ्यास का एक समुदाय है जो शिष्यों को आगे बढ़ते देखना चाहते हैं।
hr: Zúme je praktična zajednica za one koji žele vidjeti pokrete koji stvaraju učenike.

source: SESSION 3
ar_tn: الجلسة 3
hi_in: सत्र 3
hr: SESIJA 3

source: Pray and thank God for the ways you experienced Him in the last session and invite His Holy Spirit to lead your time together.
ar_tn: صلّي وأشكر ربّي على الطرق إلّي إختبرتوا بيها في الجلسة لخّرى وخلّي الرّوح القدس يقود وقتكم مع بعضكم.
hi_in: पिछले सत्र में आपने जिस तरह से परमेश्वर का अनुभव किया उसके लिए प्रार्थना करें और उसका धन्यवाद करें तथा आपके समय को साथ बिताने में अगुवाई के लिए उसकी पवित्र आत्मा को आमंत्रित करें।
hr: Molite se i zahvaljujte Bogu za načine na koje ste Ga doživjeli u prošloj sesiji i pozovite Njegovog Svetog Duha da vodi vaše zajedničko vrijeme.

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God’s Spiritual Economy is different – God invests more in those who are faithful with what they’ve already been given.
ar_tn: في عالمنا المحطّم، النّاس تحسّ بالمكافأة وقت ياخذوا، يتلقّاو, ويكسبوا أكثر ملّي دايرين بيهم.أما إقتصاد ربّي الرّوحي مختلف - يستثمر ربّي أكثر في الأمناء فليّ تعطالهم.
bn_in: এই ভগ্ন পৃথিবীতে, মানুষ যখন নেয়, তারা যখন পায় এবং যখন তারা তাদের চারপাশের মানুষদের থেকে বেশি লাভ করে তখন তারা পুরস্কৃত বোধ করে। কিন্তু ঈশ্বরের আত্মিক অর্থনীতি আলাদা - যাদের যা কিছু দেওয়া হয়েছে তাতে যারা বিশ্বস্ত তাদের উপর ঈশ্বর বেশি বিনিয়োগ করেন।
hi_in: इस टूटी हुई दुनिया में, लोग तब पुरस्कृत महसूस करते हैं जब वे लेते हैं, जब वे प्राप्त करते हैं और जब वे अपने आस-पास के लोगों से अधिक प्राप्त करते हैं। लेकिन परमेश्वर की आध्यात्मिक अर्थव्यवस्था अलग है - परमेश्वर उन लोगों में अधिक निवेश करता है जो पहले से ही दिए गए कार्यों के प्रति विश्वासयोग्य हैं।
hr: U ovom palom svijetu, ljudi se osjećaju nagrađenima kad uzimaju, kad primaju i kad zarađuju više od onih oko sebe. Ali Božja duhovna ekonomija je drugačija - Bog više ulaže u one koji su vjerni u onome što im je već dato.

source: What are some differences you see between God’s Spiritual Economy and our earthly way of getting things done?
ar_tn: شنية الإختلافات إلّي تشوفها بين إقتصاد ربّي الرّوحي وطريقتنا الأرضية في إنجاز الأومور؟
bn_in: ঈশ্বরের আত্মিক অর্থনীতি এবং আমাদের জাগতিক উপায়ে কাজ করানোর মধ্যে আপনি কী কী তফাৎ দেখতে পান?
hi_in: आप परमेश्वर की आध्यात्मिक अर्थव्यवस्था और हमारे सांसारिक तरीके से काम करने के बीच क्या अंतर देखते हैं?
hr: Koje razlike vidite između Božje duhovne ekonomije i našeg zemaljskog načina obavljanja stvari?

source: One way to share God’s good news is by telling God’s story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
ar_tn: مالطّرق إلّي نشاركوا بيها أخبار ربّي السّارة هي نحكيوا قصّة ربّي مالخلق لدينونة - من بداية البشرية حتّى لنهاية العالم.
hi_in: परमेश्वर के सुसमाचार को साझा करने का एक तरीका सृष्टि से लेकर न्याय तक - मानव जाति की शुरुआत से लेकर इस युग के अंत तक परमेश्वर की कहानी बताना है।
hr: Jedan od načina da podijelimo Božju Radosnu vijest je pripovijedanje Božje priče Od stvaranja do suda - od početka čovječanstva pa sve do kraja ovog doba.

source: Break into groups of two or three people.
ar_tn: إتقسّموا لمجموعات متكوّنة من زوز لثلاثة أشخاص.
hi_in: दो या तीन लोगों के समूह में बंट जाएँ।
hr: Podijelite se u grupe od dvoje ili troje ljudi.

source: Take turns telling the Gospel to each other.
ar_tn: تبادلوا الأدوار في حكيان الإنجيل مع بعضكم.
hi_in: बारी-बारी से एक-दूसरे को सुसमाचार सुनाएँ।
hr: Naizmjenično pričajte Evanđelje jedni drugima.

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”
ar_tn: قال يسوع، "مَالَا إِمْشِيوْ لِلشْعُوبْ الكُلْ وخَلِّيوْ النَّاسْ يْوَلِّيوْ تْلَامْذَة لِيَّا، وعَمْدُوهُمْ بْإِسْمْ الآبْ والإِبْنْ والرُّوحْ القُدُسْ..."
bn_in: যীশু বলেছেন, "তোমরা গিয়া সমুদয় জাতিকে শিষ্য করো; পিতার ও পুত্রের ও পবিত্র আত্মার নামে তাহাদিগকে বাপ্তাইজ করো ..."
hi_in: यीशु ने कहा, "जाओ और जाकर सब जातियों के लोगों को चेला बनाओ और उन्हें पिता और पुत्र और पवित्रआत्मा के नाम से बपतिस्मा दो..."
hr: Isus je rekao, "Zato idite i učinite sve narode mojim učenicima, krsteći ih u ime Oca, Sina i Svetog Duha..."

source: Have you ever baptized someone?
ar_tn: هل عمّدت شخص قبل؟
bn_in: আপনি কি কখনও কাউকে বাপ্তিস্ম দিয়েছেন?
hi_in: क्या आपने कभी किसी को बपतिस्मा दिया?
hr: Jeste li ikada nekoga krstili?

source: Would you even consider it?
ar_tn: هل باش تخمّم في هذا؟
bn_in: আপনি কি এটি বিবেচনা করবেন?
hi_in: क्या आप कभी इसका विचार करोगे?
hr: Biste li to uopće razmislili o tome?

source: If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?
ar_tn: إذا كانت المأمورية العظمى موجّهة لكلّ من يتبّع في يسوع، فهل هذا يعني إنّو كلّ من يتبّع في يسوع مسموحلوا يعمّد النّاس؟ علاه وعلاه لا؟
bn_in: যীশুর প্রত্যেক অনুগামীর জন্য যদি মহৎ কার্যভার হয়ে থাকে, এর অর্থ কি প্রতিটি অনুগামীকে অন্যকে বাপ্তিস্ম দেওয়ার অনুমতি দেওয়া হয়? কেন অথবা কেন নয়?
hi_in: यदि यीशु का महान आदेश हर अनुयायी के लिए है, तो क्या इसका मतलब यह है की हर अनुयायी को दूसरों को बपतिस्मा देने की अनुमति दी गई है? क्यों या क्यों नहीं?
hr: Ako je Veliko povjerenstvo za svakog Isusova sljedbenika, znači li to da svaki sljedbenik smije krstiti druge? Zašto ili zašto ne?

source: IMPORTANT REMINDER – Have you been baptized?
ar_tn: تذكير هام - هل تعمدت قبل؟
bn_in: স্মরণ করা গুরুত্বপূর্ণ - আপনি কি বাপ্তাইজিত?
hi_in: महत्वपूर्ण अनुस्मारक - आपने बपतिस्मा लिया है?
hr: VAŽNA NAPOMENA - Jeste li kršteni?

source: If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying "yes" to Jesus.
ar_tn: إذا كان جوابك لا نشجّعوك تخمّم في معموديتك قبل الجلسة الجّاية مالتّدريب.أطلب من مجموعتك تشارك في النّهار المهمّ هذا وقت تحتفل بقول أي ليسوع.
bn_in: যদি না হয়ে থাকেন, তাহলে আমরা আপনাকে উৎসাহিত করতে চাই আপনি পরবর্তী অধিবেশনের আগেই এটি করার পরিকল্পনা করুন। এই গুরুত্বপূর্ণ দিনটিতে যখন আপনি যীশুকে "হ্যাঁ" বলে উৎযাপন করতে যাচ্ছেন তখন আপনার দলকে এটির অংশ হওয়ার জন্য আমন্ত্রণ করুন।
hi_in: यदि नहीं, तो हम आपको इस प्रशिक्षण के एक और सत्र से पहले इस योजना के लिए प्रोत्साहित करते हैं । अपने समूह को आमंत्रित करें इस महत्वपूर्ण दिन का एक हिस्सा बनने के लिए जब आप यीशु को “हां” कहने के द्वारा ख़ुशी मनाते हैं ।
hr: Ako ne, onda vas potičemo da to učinite čak prije sljedeće cjeline ovog treninga. Pozovite svoju grupu da bude dio ovog važnog dana kada slavite govoreći Isusu "da".

source: The Spiritual Economy
ar_tn: الإقتصاد الرّوحي
bn_in: আত্মিক অর্থনীতি
hi_in: आत्मिक अर्थव्यवस्था
hr: Duhovna ekonomija

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God’s story). Share this person’s name with the group before you go.
ar_tn: أسأل ربّي مع شكون يحبك إدّربوا على إستعمال القصّة مالخلق لدينونة (وإلاّ أيّ طريقة أخرى تشارك بيها قصّة ربّي) شارك إسم الشخص مع المجموعة قبل متمشي.
hi_in: परमेश्वर से पूछें की वह उत्पत्ति से अंतिम निर्णय की कहानी को किसके साथ साझा करने के लिए चाहता हैं (या किसी अन्य तरह से परमेश्वर की कहानी साझा करने के लिए) । जाने से पहले समूह के साथ इस व्यक्ति का नाम साझा करें ।
hr: Pitajte Boga koga On želi da obučite za korištenje priče Od stvaranju do suda (ili nekom drugom načinu dijeljenja Božje priče). Prije odlaska podijelite ime ove osobe s grupom.

source: Spend time this week practicing God’s story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ar_tn: عدّي شوّية وقت الجمعة هذي في ممارسة قصّة ربّي, وبعد شاركها مع شخص واحد على الأقلّ من قائمتك المتكوّنة من 100 شخص وإلّي قمت بتصنيفها على إنّها "موش مؤمن" وإلاّ "موش معروف."
hi_in: समय बिताएं इस सप्ताह परमेश्वर की कहानी का अभ्यास करते हुए, और फिर इसे अपनी 100 की सूची में से कम से कम एक व्यक्ति के साथ साझा करें जिन्हें आपने “अविश्वासी” या "अज्ञात” के रूप में चिह्नित किया है।
hr: Ovaj tjedan provedite vrijeme vježbajući Božju priču, a zatim ju podijelite s barem jednom osobom s Liste od 100 koju ste označili kao "Nevjernik" ili "Nepoznato".

source: IMPORTANT REMINDER – Your group will be celebrating the Lord’s Supper next session. Be sure to remember the supplies (bread and wine / juice).
ar_tn: تذكير هام - باش تحتفل مجموعتك بالعشاء الربّاني في الجلسة الجّاية.تأكّد إنّك تتذكّر الحاجات هاذم (الخبز والشراب/ العصير).
bn_in: স্মরণ করা গুরুত্বপূর্ণ – পরের অধিবেশনে আপনার দলে প্রভুর ভোজ সম্পাদন করা হবে। সরবরাহগুলি (রুটি এবং দ্রাক্ষারস/রস) অবশ্যই মনে রাখবেন।
hi_in: महत्वपूर्ण अनुस्मारक-आपका समूह अगले सत्र में प्रभु भोज का अनुष्ठान करेंगे । सुनिश्चित हो आपूर्ति के लिए (रोटी और दाखरस / जूस)।
hr: VAŽNA NAPOMENA - Vaša će skupina slaviti Gospodnju večeru na sljedećem sastanku. Svakako ne zaboravite pripremiti (kruh i vino / sok).

source: IMPORTANT REMINDER - Your group will be celebrating the Lord‘s Supper next session. Be sure to remember the supplies (bread and wine / juice).
ar_tn: تذكير هام - باش تحتفل مجموعتك بالعشاء الربّاني في الجلسة الجّاية.تأكّد تجيب الحاجات هاذم (الخبز والشراب/العصير).
hi_in: महत्वपूर्ण अनुस्मारक-आपका समूह अगले सत्र में प्रभु भोज का अनुष्ठान करेंगे । सुनिश्चित हो आपूर्ति के लिए (रोटी और दाखरस / जूस)।
hr: VAŽAN PODSJETNIK - Vaša će grupa na sljedećem sastanku slaviti Gospodnju večeru. Svakako ne zaboravite pripremiti (kruh i vino / sok).

source: SESSION 4
ar_tn: الجلسة 4
hi_in: सत्र 4
hr: SESIJA 4

source: Pray and thank God that He invites us to share His Good News with others.
ar_tn: صلّي وأشكر ربّي على خاطر خلّانا نشاركوا الأخبار السّارة مع النّاس.
hi_in: प्रार्थना करें और परमेश्वर को धन्यवाद दें कि वह हमें दूसरों के साथ उसका सुसमाचार साझा करने के लिए आमंत्रित करता है।
hr: Molite i zahvaljujte Bogu što nas poziva da Njegovu Radosnu vijest dijelimo s drugima.

source: Ask Him to give each member of your group the mind of Christ — and to fill each one with His Spirit.
ar_tn: أطلب منو باش يعطي كلّ عضو في مجموعتك فكر المسيح – ويعبّي كلّ واحد منهم بروحوا.
hi_in: अपने समूह के प्रत्येक सदस्य को मसीह का मन देने के लिए उससे प्रार्थना करें - और प्रत्येक को अपनी आत्मा से भर दें।
hr: Zamolite ga da svakom članu vaše grupe podari Kristov um — i da svakog ispuni svojim Duhom.

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It’s powerful, and it’s something no one can share better than you.
ar_tn: كأتباع ليسوع، أحنا شهود ليه على خاطر نشهدوا على تأثيروا في حياتنا.قصّة علاقتك مع ربّي تتسمّى شهادة.قصة قوّية وحتّى حدّ مينجّم يشاركها أحسن منك.
bn_in: যীশুর অনুগামী হিসাবে, আমরা তাঁর "সাক্ষী", কেননা আমাদের জীবনে ঈশ্বর যে প্রভাব ফেলেছেন আমরা তা "ঘোষণা" করি। ঈশ্বরের সঙ্গে আপনার সম্পর্ক হল আপনার গল্প যেটিকে বলা হয় আপনার সাক্ষ্য। এটি শক্তিশালী, এবং এটি এমন বিষয় যা আপনার থেকে ভালো করে আর কেউ বলতে পারবে না।
hi_in: यीशु के अनुयायियों के रूप में, हम उसके "गवाह" हैं, क्योंकि हम “गवाही” देते है उस प्रभाव के बारे में जो यीशु के द्वारा हमारे जीवनों में आया हैं । परमेश्वर के साथ आपके संबंधों की अपनी कहानी आपकी गवाही कहलाती है । यह शक्तिशाली है, और यह कुछ ऐसा है की कोई भी इसे आप से बेहतर साझा नहीं कर सकते है ।
hr: Kao Isusovi sljedbenici, mi smo za Njega "svjedoci", jer "svjedočimo" o utjecaju koji je Isus imao na naš život. Vaša priča o vašem odnosu s Bogom naziva se vašim svjedočanstvom. Moćna je i to je nešto što nitko ne može podijeliti bolje od vas.

source: Practice sharing your testimony
ar_tn: إدّرب على مشاركة شهادتك
hi_in: अपनी गवाही साझा करने का अभ्यास करें
hr: Vježbajte iznošenje svog svjedočanstva

source: Work on writing out your story and keeping it to only three minutes. (10 min)
ar_tn: إخدم على كتابة قصّتك وخلّي مدّتها متزيدش على ثلاث دقائق. (10 دقائق)
hi_in: अपनी कहानी लिखने और इसे केवल तीन मिनट तक सीमित रखने पर काम करें। (10 मिनट)
hr: Radite na tome da napišete svoju priču i održite je na samo tri minute. (10 min)

source: Break into groups of two to three and practice sharing. (20 min)
ar_tn: إتقسّموا لمجموعات متكوّنة من زوز لثلاثة أشخاص وإدّربوا على المشاركة. (20 دقيقة)
hi_in: दो से तीन के समूह में विभाजित हो जाएँ और साझा करने का अभ्यास करें। (20 मिनट)
hr: Podijelite se u grupe od dvoje do troje i vježbajte dijeljenje. (20 min)

source: Great - Greater - Greatest Blessings
ar_tn: بركات ربّي العظيمة - الأعظم - العظمى
bn_in: সবচেয়ে বড় আশীর্বাদ
hi_in: महान - महानतम - सबसे महान आशीषें
hr: Veliki - Veći - Najveći blagoslovi

source: Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?
ar_tn: هل هذا هو النمط إلّي تعلّمتوا وقت بديت تبّع في يسوع؟ إذا موش هو شنية إلّي كان مختلف؟
bn_in: আপনি প্রথম যখন যীশুর অনুগামী হওয়া শুরু করেছিলেন তখন কি আপনাকে এই প্যাটার্ন শেখানো হয়েছিল? যদি না হয়, আলাদা কী ছিল?
hi_in: जब आपने पहली बार यीशु के पीछे चलना शुरुवात किया क्या यही स्वरुप (पैटर्न) आपको सिखाया गया था? यदि नहीं, तो क्या अलग था?
hr: Je li to obrazac koji ste naučili kad ste prvi put počeli slijediti Isusa? Ako ne, što je bilo drugačije?

source: After you came to faith, how long was it before you began to disciple others?
ar_tn: بعد إيمانك, قدّاه وقت تعدّى قبل مبديت تلمذ في النّاس؟
bn_in: আপনি বিশ্বাসী হওয়ার কতদিন পরে অন্যকে শিষ্য করা শুরু করেছিলেন?
hi_in: आपके विश्वास में आने के बाद, कितना लम्बा समय लगा इसके पहले की आप दूसरों को शिष्य बनाएं?
hr: Nakon što ste došli do vjere, koliko je vremena prošlo prije nego što ste počeli učiti druge?

source: What do you think would happen if new followers started sharing and discipling others, immediately?
ar_tn: حسب رايك شنية باش يصير إذا بداو المأمنين الجدد في مشاركة النّاس وتلمذتهم؟
bn_in: নতুন বিশ্বাসীরা যদি তৎক্ষণাৎ অপরকে বলতে এবং শিষ্য করতে শুরু করে তাহলে কী হবে বলে আপনার মনে হয়?
hi_in: आप क्या सोचते है क्या होगा अगर नए अनुयायी दूसरों के साथ साझा करने और शिष्य बनाना शुरू करें, तुरंत?
hr: Što mislite da bi se dogodilo da novi sljedbenici odmah počnu dijeliti i poučavati druge?

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
ar_tn: شنية علاقة فروخ البطّ بتكوين التّلامذة؟ يقودوا ويتبّعوا في نفس الوقت.
bn_in: শিষ্য তৈরির সাথে হাঁসের বাচ্চাদের কি সম্পর্ক আছে? তারা একই সাথে নেতৃত্ব দেয় এবং অনুসরণ করে।
hi_in: शिष्य बनाने के साथ डकलिंग (बत्तख के चूजे) का क्या संबंध हैं? वह एक ही समय में नेतृत्व और अनुसरण करते हैं ।
hr: Kakve veze imaju pačići sa stvaranjem učenika? Oni istovremeno vode i slijede.

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God’s story, etc.) that you want to learn more about? Who is someone that could help you learn?
ar_tn: شنية مجالات التّلمذة (القراءة/فهم الكتاب المقدّس، الصّلاة، مشاركة قصّة ربّي) إلّي تحبّ تتعلّم عليها برشا؟ شكون الشخص إلّي ينجّم يعاونك في التعلّم؟
hi_in: शिष्यत्व का वह कौन सा एक क्षेत्र है (बाइबल को पढ़ने/समझने, प्रार्थना करना, परमेश्वर की कहानी साझा करना, आदि) जिसके बारे में आप अधिक जानना चाहते हैं? वह कौन है जो आपको सीखने में मदद कर सकता हैं?
hr: Koje je područje učeništva (čitanje / razumijevanje Biblije, molitva, dijeljenje Božje priče, itd.) o kojem želite naučiti više? Tko je onaj tko bi vam mogao pomoći da naučite?

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
ar_tn: شنية أحد مجالات التّلمذة إلّي تحسّ إنّك تنجّم تشاركها مع النّاس؟ شكون الشّخص إلّي تنجّم تشاركوا؟
bn_in: শিষ্যত্বের কোন একটি ক্ষেত্রে আপনার মনে হয় আপনি অন্যকে বলতে পারবেন? এমন কেউ যাকে আপনি বলতে পারবেন?
hi_in: वह कौन सा शिष्यत्व का क्षेत्र है जो आपको लगता हैं की आप दूसरों के साथ साझा कर सकते हैं? वह कौन हैं जिसके साथ आप साझा कर सकते हैं?
hr: Koje je područje učeništva koje biste mogli podijeliti s drugima? Tko je onaj s kim biste mogli dijeliti?

source: Have you ever stopped to think about where God’s Kingdom... isn’t?
ar_tn: هل خمّمت قبل فين ملكوت ربّي موش موجود؟
bn_in: আপনি কি ঈশ্বরের রাজ্য কোথায় নেই...সেই বিষয় চিন্তা করার জন্য আপনি কি কখনও থেমেছেন?
hi_in: क्या आपने कभी रुक कर सोचा है की परमेश्वर का राज्य…. कहाँ नहीं हैं?
hr: Jeste li ikad prestali razmišljati o tome gdje Božje Kraljevstvo ... nije?

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
ar_tn: هل زرت قبل بيت, حيّ, مدينة كان ربّي موش موجود فيها؟ في العادة تكون البلايص هذي يحب ربّي يخدم فيها برشة.
bn_in: আপনি কি এমন কোনও বাড়ি বা কোনও পাড়া বা এমন কোনও শহর ঘুরে দেখেছেন যেখানে দেখে মনে হয়েছিল ঈশ্বর কেবল নিখোঁজ...নিখোঁজ আছেন? এগুলি সাধারণত সেই সকল জায়গা যেখানে ঈশ্বর সব থেকে বেশি কাজ করতে চান।
hi_in: क्या आप कभी किसी घर या पड़ोस में या किसी शहर का दौरा किए हैं जहाँ आपको लगा हो की परमेश्वर वहां से…. लापता हो गया हैं? आम तौर पर यही वह जगहें हैं जहां परमेश्वर सबसे ज्यादा काम करना चाहता है।
hr: Jeste li ikada posjetili dom ili četvrt ili čak grad u kojem se činilo kao da Bog jednostavno ... nedostaje? To su obično mjesta na kojima Bog najviše želi raditi.

source: Who are you more comfortable sharing with -- people you already know or people you haven’t met, yet?
ar_tn: مع شكون تحسّ براحة كبيرة في مشاركة أفكارك -- مع النّاس إلّي تعرفهم قبل وإلاّ مع إلّي مازلت مقابلتهمش؟
bn_in: আপনি কার কাছে বলতে বেশি স্বাচ্ছন্দ্য বোধ করেন...আপনি যাদের ইতিমধ্যে জানেন অথবা যাদের সঙ্গে আপনার এখনো সাক্ষাৎ হয়নি?
hi_in: आप किसके साथ साझा करने में आरामदेह महसूस करते है — लोग जिन्हें आप पहले से जानते हैं या फिर लोग जिन्हें आप अभी तक नहीं मिले?
hr: S kime vam je ugodnije dijeliti - ljudima koje već poznajete ili ljudima koje još niste upoznali?

source: Why do you think that is?
ar_tn: علاه تخمّم هكّا؟
bn_in: আপনার কেন এমন মনে হয়?
hi_in: आपको ऐसा क्यों लगता है?
hr: Zašto mislite da je to tako?

source: How could you get better at sharing with people you’re less comfortable with?
ar_tn: كيفاه تنجّم تحسّن في قدرتك على المشاركة مع النّاس إلّي متحسّش معاهم بالرّاحة؟
bn_in: আপনি যাদের কাছে কম স্বাচ্ছন্দ্য বোধ করেন তাদের কাছে বলার জন্য নিজে কীভাবে আরও উন্নত হতে পারেন?
hi_in: जिन लोगों के साथ आप सहज नहीं हैं उन लोगों के साथ शेयर (सांझा) करने में आप बेहतर कैसे हो सकते हैं?
hr: Kako se možete poboljšati u dijeljenju s ljudima s kojima se ne osjećate ugodno?

source: Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”
ar_tn: قال يسوع: “آنَا هُوَّ الخُبْزْ الحَيْ الِّي هْبَطْ مِالسْمَاء.الِّي يَاكِلْ مِالخُبْزْ هَاذَا يَحْيَا لِلْأَبَدْ. والخُبْزْ هَاذَا هُوَّ بْدَنِي، الِّي نَعْطِيهْ بَاشْ النَّاسْ يَحْيَاوْ."
bn_in: যীশু বলেছেন, "আমিই সেই জীবন্ত খাদ্য, যাহা স্বর্গ হইতে নামিয়া আসিয়াছে। কেহ যদি এই খাদ্য খায়, তবে সে অনন্তকাল জীবিত থাকিবে, আর আমি যে খাদ্য দিব, সে আমার মাংস, জগতের জীবনের জন্য।"
hi_in: यीशु ने कहा, “जीवन की रोटी जो स्वर्ग से उतरी मैं हूं। यदि कोई इस रोटी में से खाए, तो सर्वदा जीवित रहेगा और जो रोटी मैं जगत के जीवन के लिये दूंगा, वह मेरा मांस है।"
hr: Isus je rekao: „Ja sam živi kruh koji je sišao s neba. Tko bude jeo ovaj kruh, živjet će zauvijek. Kruh koji ću ja dati, moje je tijelo koje dajem da svijet može živjeti."

source: Celebrate the Lord’s Supper
ar_tn: الإحتفال بالعشاء الربّاني
bn_in: অনুশীলন - প্রভুর ভোজ
hi_in: प्रभु भोज लें
hr: Slavite Večeru Gospodnju

source: Spend the next 10 minutes celebrating the Lord’s Supper with your group.
ar_tn: عدّي ل10 دقايق الجّاية في الإحتفال بالعشاء الربّاني مع مجموعتك.
hi_in: अगले 10 मिनट अपने समूह के साथ प्रभु भोज को लेने में बिताएं ।
hr: Provedite sljedećih 10 minuta slaveći Gospodnju večeru sa svojom grupom.

source: Spend time this week practicing your Three-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ar_tn: عدّي شوّية وقت الجمعة هاذي في ممارسة شهادتك إلّي إدّوم 3 دقايق " وبعد شاركها مع شخص واحد على الأقلّ من قائمتك المتكوّنة من 100 شخص وإلّي قمت بتصنيفها على إنّها "موش مؤمن" وإلاّ "موش معروف."
hi_in: इस सप्ताह अपनी 3 मिनट की गवाही का अभ्यास करने में समय बिताएं, और फिर इसे अपनी 100 की सूची में से कम से कम से एक व्यक्ति के साथ साझा करें जिन्हें आपने “अविश्वासी” या “अज्ञात” के रूप में चिन्हित किया हैं।
hr: Ovaj tjedan provedite vrijeme uvježbavajući svoje Trominutno svjedočanstvo, a zatim ga podijelite s najmanje jednom osobom sa svoje Liste od 100 koju ste označili kao "Nevjernik" ili "Nepoznato"

source: Ask God who He wants you to train with the Three-Minute Testimony tool. Share this person’s name with the group before you go.
ar_tn: أسأل ربّي مع شكون يحبك إدّربوا بإستعمال أداة الشهادة في ثلاث دقائق.شارك إسم الشخص مع المجموعة قبل متمشي.
hi_in: परमेश्वर से पूछे की वह आपको किसे 3 मिनट की गवाही उपकरण के द्वारा प्रशिक्षित करना चाहता है। जाने से पहले समूह के साथ इस व्यक्ति का नाम साझा करें।
hr: Pitajte Boga koga želi da trenirate alatom Trominutno svjedočanstvo. Prije odlaska podijelite ime ove osobe s grupom.

source: SESSION 5
ar_tn: الجلسة 5
hi_in: सत्र 5
hr: SESIJA 5

source: Pray and thank God for the ways He works through the testimony of His people. Invite His Holy Spirit to lead your time together.
ar_tn: صلّي وأشكر ربّي على الطرق إلّي يخدم بيها بشهادة شعبوا وخلّي الرّوح القدس يقود وقتكم مع بعضكم.
hi_in: प्रार्थना करें और परमेश्वर को धन्यवाद दें कि वह अपने लोगों की गवाही के माध्यम से किस तरह काम करता है। आपके साथ बिताए हुए समय की अगुवाई करने के लिए उसके पवित्र आत्मा को आमंत्रित करें।
hr: Molite i zahvaljujte Bogu na rezultatima i pozovite Njegovog Duha Svetog da vodi vaše zajedničko vrijeme.
