Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: Any use of Cookies - or of other tracking tools - unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
ar_tn: أيّ إستعمال للكوكيز - وِإلاّ أدوات التتبّع لخرى - يهدف لتحديد هوية المستعملين وتذكّر تفضيلاتهم, لحاجة وحدة أكهو وإلّي هو تقديم الخدمة المطلوبة من قبل المستعمل.
hi_in: कुकीज़ - या अन्य ट्रैकिंग उपकरण के किसी भी उपयोग का - इस आवेदन के द्वारा या इस आवेदन के द्वारा इस्तेमाल किये गए तीसरे पक्ष की सेवाओं के मालिकों द्वारा, जब तक कुछ और ना बताया जाये, उपयोगकर्ताओं की पहचान और उनकी वरीयताओं को याद करने के लिए कार्य करता है, सेवा प्रदान करने के एकमात्र उद्देश्य के लिए जो उपयोगकर्ता को अपेक्षित है ।
hr: Svako korištenje kolačića - ili drugih alata za praćenje - osim ako nije drugačije navedeno, služi za identifikaciju Korisnika i pamćenje njihovih preferencija, isključivo u svrhu pružanja usluge koju Korisnik traži.

source: Your Access to and Control Over Information.
ar_tn: وصولك للمعلومات والتحكّم فيها.
hi_in: आपका जानकारी पर अभिगम और नियंत्रण ।
hr: Vaš pristup informacijama i nadzor nad njima.

source: You can do the following at any time by contacting us via our "Get a Coach" form and choosing "Technical Assistance" from your user dashboard.
ar_tn: تنجّم تعمل هذا في أيّ وقت بالإتصال بينا عبر نموذج "الحصول على مدرب" وإختيار "المساعدة الفنية" من لوحة تحكم المستعمل الخاصّة بيك.
hi_in: आप किसी भी समय हमारे "कोच प्राप्त करें" फॉर्म के माध्यम से हमसे संपर्क करके और अपने उपयोगकर्ता डैशबोर्ड से "तकनीकी सहायता" चुनकर निम्नलिखित कार्य कर सकते हैं।
hr: U bilo kojem trenutku možete učiniti sljedeće tako da nas kontaktirate putem našeg obrasca "Nabavite trenera" i odaberete "Tehnička pomoć" na svojoj korisničkoj nadzornoj ploči.

source: See what data we've aggregated from your activities with us.
ar_tn: شوف البيانات إلّي قمنا بتجميعها من أنشطتك معانا.
hi_in: देखें कि हमने आपकी गतिविधियों से क्या डाटा संकलित किया है।
hr: Pogledajte koje smo podatke prikupili iz vaših aktivnosti s nama.

source: Change/correct any data we have about you.
ar_tn: تغيير/تصحيح أيّ بيانات عنّا عليك.
hi_in: हमारे पास आपके बारे में जो डेटा हैं उसे बदले/सही करें।
hr: Promijenite / ispravite sve podatke koje imamo o vama.

source: Have us delete your account or any data we have about you.
ar_tn: أطلب منّا تفسيخ حسابك وإلاّ أيّ معلومات عنّا عليك.
hi_in: हमारे पास आपके बारे में जो डेटा हैं उसे डिलीट करें (हटाएं)।
hr: Brišemo sve podatke koje imamo o vama.

source: Express any concern you have about our use of your data.
ar_tn: عبّر على أيّ مخاوف عندك لإستعمالنا لبياناتك.
hi_in: आप अपने डेटा के हमारे उपयोग के बारे में कोई चिंता/सोच व्यक्त करें ।
hr: Izrazite bilo kakvu zabrinutost zbog naše upotrebe vaših podataka.

source: Opt out of any future contact from us.
ar_tn: قوم بإلغاء الإشتراك في أيّ إتصال مستقبلي من جانبنا.
hi_in: भविष्य में हमसे किसी भी प्रकार का संपर्क न करें।
hr: Isključite sve buduće kontakte s nama.

source: Updates
ar_tn: التحديثات
hi_in: अपडेट्स (अद्यतन)
hr: Nadopune

source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
ar_tn: تنجّم تتغيّر سياسة الخصوصّية الخاصّة بينا من وقت لآخر وباش يتمّ نشر كلّ التحديثات على الصّفحة هذي.
hi_in: हमारी गोपनीयता नीति समय समय पर बदल सकती है और सभी अद्यतन इस पेज पर पोस्ट किये जाएंगे।
hr: Naša pravila o privatnosti mogu se povremeno mijenjati i sva ažuriranja bit će objavljena na ovoj stranici.

source: Downloadable resources to help with running a zume training.
ar_tn: مصادر قابلة للتنزيل وللمعاونة في تشغيل تدريب زوميّه.
hi_in: ज़ूम प्रशिक्षण चलाने में सहायता के लिए डाउनलोड करने योग्य संसाधन।
hr: Resursi koji se mogu preuzeti za pomoć pri vođenju zume treninga.

source: Training Guidebook
ar_tn: دليل التّدريب
bn_in: প্রশিক্ষণের সম্পৃক্তি
hi_in: प्रशिक्षण गाइडबुक
hr: Vodič kroz trening

source: Zúme Training is now available in a complete workbook. All the concepts, tools, discussion questions and challenges from the training now in the palm of your hands. QR codes for every session give you access to all the video content as well!
ar_tn: تدريب زومّيه ولا ّموجود توّا في كتاب كامل.كلّ المفاهيم والأدوات وأسئلة المناقشة والتحدّيات مالتدريب تّوا مبين إيدك.تعطيك رموز الكر، كود كلّ جلسة وتوصّلك لكلّ محتوى فيديوا زادا!
hi_in: Zúme प्रशिक्षण अब एक पूर्ण कार्यपुस्तिका में उपलब्ध है। प्रशिक्षण से सभी अवधारणाएँ, उपकरण, चर्चा प्रश्न और चुनौतियाँ अब आपकी हथेली पर हैं। हर सत्र के लिए QR कोड आपको सभी वीडियो सामग्री तक पहुँच प्रदान करते हैं!
hr: Zúme trening sada je dostupan u kompletnoj radnoj bilježnici. Svi koncepti, alati, pitanja za raspravu i izazovi iz treninga sada su vam na dlanu. QR kodovi za svaku sesiju također vam daju pristup svim video sadržajima!

source: Free Download (PDF)
ar_tn: التحميل بلاش (بدف)
bn_in: বিনামূল্যে ডাউনলোড (পিডিএফ)
hi_in: निःशुल्क डाउनलोड (पीडीएफ)
hr: Besplatno preuzmite (PDF)

source: Order print copy
ar_tn: أطلب نسخة مطبوعة
bn_in: প্রিন্ট কপি অর্ডার করুন
hi_in: प्रिंट कॉपी ऑर्डर करें
hr: Naručite ispis

source: Course Slides Online
ar_tn: شرائح الدورة التدريبيّة عبر الأنترنت
hi_in: Zúme कोर्स
hr: Zúme tečaj

source: The Zúme course content, videos and activities, can be presented from the online presenter in your web browser.
ar_tn: تنجّم تقدّم محتوى دورة زوميّه التدريبّية ومقاطع الفيديو والأنشطة من مقدّم الدورة التدريبّية عبر الأنترنت في الواب الخاصّ بيك.
hi_in: ज़ूमे पाठ्यक्रम सामग्री, वीडियो और गतिविधियों को आपके वेब ब्राउज़र में ऑनलाइन प्रस्तुतकर्ता से प्रस्तुत किया जा सकता है।
hr: Sadržaj tečaja Zúme, video zapisi i aktivnosti mogu se prikazati putem mrežnog prezentera u vašem web pregledniku.

source: Links to share the concepts and tools of the zume training course
ar_tn: الروابط لمشاركة مفاهيم وأدوات الدورة التدريبّية لزوميّه
hi_in: ज़ूम प्रशिक्षण पाठ्यक्रम की अवधारणाओं और उपकरणों को साझा करने के लिए लिंक
hr: Veze za dijeljenje koncepata i alata tečaja zume obuke

source: Copy this link and send it to your friends.
ar_tn: أنسخ الرّابط هذا وأبعثوا لصحابك.
bn_in: এই লিঙ্কটি অনুলিপি করুন এবং আপনার বন্ধুদের কাছে পাঠান।
hi_in: इस लिंक को कॉपी करें और अपने मित्रों को भेजें।
hr: Kopirajte ovu vezu i pošaljite je svojim prijateljima.

source: Copied
ar_tn: تمّ نسخها
hi_in: कॉपी किया गया
hr: Kopirano

source: Tools
ar_tn: الأدوات
hi_in: उपकरण
hr: Alati

source: Concepts
ar_tn: المفاهيم
hi_in: संकल्पनाएँ
hr: Koncepti

source: Sort
ar_tn: النّوع
hi_in: सॉर्ट करें
hr: Sortiraj

source: Items
ar_tn: العناصر
hi_in: आइटम्स
hr: Stavke

source: Sharing with Others
ar_tn: المشاركة مع النّاس
hi_in: दूसरों के साथ साझा करना
hr: Dijeljenje s drugima

source: When we are faithful to obey and share what the Lord has shared with us, then he promises to share even more.
ar_tn: وقت نكونوا أمناء في الطّاعة والمشاركة بإلّي شاركوا ربّي معانا، فباش يوعدنا بمشاركة البرشا.
hi_in: जब हम प्रभु ने जो हमारे साथ साझा किया है उसका आज्ञापालन करने और उसे साझा करने के प्रति विश्वासयोग्य होते हैं, तब वह और भी अधिक साझा करने का वादा करता है।
hr: Kada smo vjerni u poslušnosti i dijeljenju onoga što je Gospodin podijelio s nama, tada on obećava da će dijeliti još više.

source: Zúme is 20 hours of training. But those 20 hours can be broken up differently depending on your training group‘s availability.
ar_tn: تتكوّن دورة زومّيه من 20 ساعة مالتّدريب.أما تنجّم تقسّم العشرين ساعة بشكل مختلف حسب توفّر مجموعة التّدريب الخاصّة بيك.
hi_in: Zúme 20 घंटे का प्रशिक्षण है। लेकिन उन 20 घंटों को आपके प्रशिक्षण समूह की उपलब्धता के आधार पर अलग-अलग तरीके से बाँटा जा सकता है।
hr: Zúme je 20 sati treninga. Ali tih 20 sati može se različito podijeliti ovisno o dostupnosti vaše grupe za trening.

source: Get started with Zúme Training
ar_tn: البداية مع تدريب زومّيه
hi_in: Zúme प्रशिक्षण के साथ आरंभ करें
hr: Započnite sa Zúme treningom

source: Course Overview
ar_tn: نظرة عامّة على الدّورة
hi_in: कोर्स अवलोकन
hr: Pregled tečaja

source: Course Concepts
ar_tn: مفاهيم الدّورة
hi_in: कोर्स अवधारणाएँ
hr: Koncepti tečaja

source: What is required?
ar_tn: شنيّة المطلوب؟
hi_in: क्या आवश्यक है?
hr: Što je potrebno?

source: In this self-facilitated course, you and your training group will use short videos, discussion questions, and simple exercises to develop your skills and knowledge in the following areas:
ar_tn: في الدورة التدريبيّة الذّاتية، باش تستعمل إنتي ومجموعتك التدريبيّة مقاطع فيديو قصيرة وأسئلة للمناقشة وتمارين بسيطة باش إطوّر مهاراتك ومعرفتك في المجالات هذي:
hi_in: इस स्व-सुविधायुक्त पाठ्यक्रम में, आप और आपका प्रशिक्षण समूह निम्नलिखित क्षेत्रों में अपने कौशल और ज्ञान को विकसित करने के लिए लघु वीडियो, चर्चा प्रश्न और सरल अभ्यास का उपयोग करेंगे:
hr: U ovom samostalnom tečaju, vi i vaša grupa za obuku koristit ćete kratke videozapise, pitanja za raspravu i jednostavne vježbe kako biste razvili svoje vještine i znanje u sljedećim područjima:

source: Discipleship Concepts
ar_tn: مفاهيم التّلمذة
hi_in: शिष्यत्व अवधारणाएँ
hr: Koncepti učeništva

source: Spiritual Practices
ar_tn: الممارسات الرّوحية
hi_in: आध्यात्मिक अभ्यास
hr: Duhovne prakse

source: The original Zúme course format is 10 two hour sessions. Each session finishes with practical obedience steps and ways to share in-between sessions. This format is often run once a week for 10 weeks.
ar_tn: يتكوّن الشكل الأصلي لدورة زومّيه من10 جلسات مدّة كلّ وحدة ساعتين.توفى كلّ جلسة بخطوات طاعة عمليّة وطرق للمشاركة بين الجلسات.وساعات ميتمّ تنفيذ الشكل هذا مرّة وحدة في الجمعة لمدّة 10 جمعات.
hi_in: मूल Zúme प्रशिक्षण प्रारूप 10 घंटे के दो सत्र हैं। प्रत्येक सत्र व्यावहारिक आज्ञाकारिता चरणों और सत्रों के बीच साझा करने के तरीकों के साथ समाप्त होता है। यह प्रारूप अक्सर 10 सप्ताह के लिए सप्ताह में एक बार चलाया जाता है।
hr: Izvorni format Zúme tečaja je 10 dvosatnih sesija. Svaka sesija završava praktičnim koracima poslušnosti i načinima dijeljenja između sesija. Ovaj se format uobičajeno izvodi jednom tjedno tijekom 10 tjedana.

source: For a longer slower pace course with more opportunity for gaining competence in the concepts and skills, the 20 session format has more practice opportunities for each of the concepts and tools.
ar_tn: باش تتحصّل على دورة أطول وأبطء مع فرصة أكبر لإكتساب الكفاءة في المفاهيم والمهارات، فإنّو تنسيق العشرين جلسة يوفّر فرص أكثر للتّدريب على كلّ مالمفاهيم والأدوات.
hi_in: अवधारणाओं और कौशल में सक्षमता हासिल करने के अधिक अवसर के साथ एक लंबी धीमी गति के प्रशिक्षण के लिए, 20 सत्र प्रारूप में प्रत्येक अवधारणा और उपकरण के लिए अधिक अभ्यास के अवसर हैं।
hr: Za dulji tečaj sporijeg tempa s više mogućnosti za stjecanje kompetencije u konceptima i vještinama, format od 20 sesija ima više mogućnosti za vježbanje za svaki od koncepata i alata.

source: Zúme can be compressed into 5 half day sections of 4 hours each. This can be done with a Friday evening (4 hours), and all day Saturday (8 hours) and all day Sunday (8 hours).
ar_tn: يمكن ضغط زومّيه ل5 أقسام نصف يومية مدّة كلّ وحدة منها 4 ساعات.وتنجّم تعمل هذا عشيّة نهار الجمعة (4 ساعات)، ونهار السبت (8 ساعات)، ونهار الأحد (8 ساعات).
hi_in: Zúme को 4 घंटे के 5 आधे दिन के खंडों में संकुचित किया जा सकता है। यह शुक्रवार शाम (4 घंटे), और पूरे दिन शनिवार (8 घंटे) और पूरे दिन रविवार (8 घंटे) के साथ पूरा किया जा सकता है।
hr: Zúme se može sažeti u 5 poludnevnih odjeljaka od po 4 sata. To se može učiniti petkom navečer (4 sata), te cijelom subotom (8 sati) i cijelom nedjeljom (8 sati).

source: Needed for the course:
ar_tn: المطلوب للدّورة:
hi_in: पाठ्यक्रम (कोर्स) के लिए आवश्यक:
hr: Za tečaj potrebno:

source: NOT needed for the course:
ar_tn: الحاجات الموش لازمة لدّورة:
hi_in: पाठ्यक्रम (कोर्स) के लिए आवश्यक नहीं:
hr: NIJE potrebno za tečaj:

source: Special permission to lead a course is not needed! Zúme is self-facilitated, self-initiated, and you can start today.
ar_tn: موش لازم نتحصّلوا على إذن خاصّ لقيادة دورة تدريبية! زومّيه هي دورة ذاتية التوجيه والمبادرة، و تنجّم تبداها اليوم.
hi_in: प्रशिक्षण का नेतृत्व करने के लिए विशेष अनुमति की आवश्यकता नहीं है! Zúme स्व-सुविधायुक्त, स्व-आरंभिक है, और आप आज ही शुरू कर सकते हैं।
hr: Posebna dozvola za vođenje tečaja nije potrebna! Zúme je samoupravljajući i samoinicijativni, a možete početi danas.

source: Download Course Slides
ar_tn: تنزيل شرائح الدورة
hi_in: मुफ्त सहायक पुस्तक (गाइडबुक) डाऊनलोड करे
hr: Preuzmite besplatni vodič

source: Large file download. (1 gigabyte)
ar_tn: تنزيل ملف كبير. (1 جيجا بايت)
hi_in: बड़ी फ़ाइल डाउनलोड. (1 गीगाबाइट)
hr: Preuzimanje velike datoteke. (1 gigabajt)

source: The entire Zúme course can be downloaded and run through Powerpoint or Keynote. This is a great solution for training in areas with weak internet. The videos are embedded in the slides and can be easily played without internet. The QR code system still requires online access for trainee checkins and activity resources.
ar_tn: تنجّم تنزّل دورة زوميّه التدريبيّة لكلّ وتخدّمها باوربوينت وكينوت.هذا الحلّ باهي للّتدريب في المناطق إلّي تعاني من ضعف الأنترنت.يتمّ تضمين مقاطع الفيديو في الشرائح وتنجّم تستعملها بسهولة بلاش أنترنت.مزال نظام رمز الإستجابة السريعة يطّلب الوصول عبر الأنترنت لتسجيلات المتدربيّن وموارد النشاط.
hi_in: संपूर्ण Zúme पाठ्यक्रम को डाउनलोड किया जा सकता है और पावरपॉइंट या कीनोट के माध्यम से चलाया जा सकता है। यह कमजोर इंटरनेट वाले क्षेत्रों में प्रशिक्षण के लिए एक बढ़िया समाधान है। वीडियो स्लाइड में एम्बेडेड हैं और इंटरनेट के बिना आसानी से चलाए जा सकते हैं। क्यूआर कोड सिस्टम को अभी भी प्रशिक्षु चेकइन और गतिविधि संसाधनों के लिए ऑनलाइन पहुँच की आवश्यकता है।
hr: Cijeli Zúme tečaj može se preuzeti i pokrenuti putem Powerpointa ili Keynotea. Ovo je izvrsno rješenje za obuku u područjima sa slabim internetom. Videozapisi su ugrađeni u slajdove i mogu se jednostavno reproducirati bez interneta. Sustav QR kodova i dalje zahtijeva mrežni pristup za prijave polaznika i resurse aktivnosti.

source: Powerpoint
ar_tn: باوربوينت
hi_in: पावर प्वाइंट

source: Keynote
ar_tn: كينوت
hi_in: मुख्य भाषण

source: Check-in
ar_tn: تسجيل الدّخول
bn_in: চেকলিস্ট
hi_in: चेक-इन
hr: Prijava

source: Oops you have javascript turned off
ar_tn: سمحنا قمت بتوقيف تشغيل جافا سكريبت
hi_in: ओह, आपने जावास्क्रिप्ट बंद (ऑफ) कर दिया है
hr: Ups, javascript vam je isključen

source: Please enable javascript to use this page
ar_tn: يعيشك خلّي جافا سكريبت تستعمل الصفحة هذي
hi_in: कृपया इस पृष्ठ का उपयोग करने के लिए जावास्क्रिप्ट सक्षम करें
hr: Omogućite javascript za korištenje ove stranice

source: Update Communication Preferences
ar_tn: تحديث تفضيلات الإتّصال
hi_in: संचार प्राथमिकताएँ अपडेट करें
hr: Ažurirajte postavke komunikacije

source: Recieve emails for:
ar_tn: تلقّي رسائل البريد الإلكتروني ل:
hi_in: निम्नलिखित के लिए ईमेल प्राप्त करें:
hr: Primajte e-poštu za:

source: Training session reminders
ar_tn: تذكيرات جلسة التّدريب
hi_in: प्रशिक्षण सत्र अनुस्मारक
hr: Podsjetnici za trening

source: Annual reporting reminders
ar_tn: تذكيرات التقارير السنويّة
hi_in: वार्षिक रिपोर्टिंग अनुस्मारक
hr: Podsjetnici za godišnja izvješća

source: Community updates
ar_tn: تحديثات المجموعة
hi_in: समुदाय की अपडेट्स
hr: Ažuriranja zajednice

source: Encouragements
ar_tn: التشجيعات
hi_in: प्रोत्साहन
hr: Ohrabrenje

source: Profile
ar_tn: الملفّ الشّخصي
bn_in: প্রোফাইল
hi_in: प्रोफ़ाइल
hr: Profil

source: Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus. An online, in-life disciple making movement training
ar_tn: تدريب زوميّه هو تجربة تعليمية حيتاييّة عبر الأنترنت، مصمّة للمجموعات الصّغيرة إلّي تبّع في يسوع.تدريب على حركة تلمذة التلامذة عبر الأنترنت في الحياة
hi_in: Zúme प्रशिक्षण एक ऑन - लाइन और जीवन में सीखने का अनुभव है जो उन छोटे समूहों के लिए डिज़ाइन किया गया है जो यीशु के पीछे चलते है यह सीखने के लिए की कैसे हम उसके महान आदेश का पालन कर सकते है और शिष्य बनाये जो बढ़ते रहे ।
hr: Zúme trening je mrežno i životno iskustvo učenja dizajnirano za male grupe koje slijede Isusa kako bi naučile biti poslušne Njegovom Velikom poslanju i stvarale učenike koji se umnažaju.

source: your friend
ar_tn: صاحبك
bn_in: আপনার প্রোফাইল
hi_in: आपका मित्र
hr: tvoj prijatelj

source: the plan
ar_tn: الخطّة
bn_in: আমার পরিকল্পনা
hi_in: योजना
hr: plan

source: Register to start your training
ar_tn: سجّل لبداية التّدريب الخاصّ بيك
hi_in: आपका प्रशिक्षण शुरू करने के लिए पंजीकरण करें
hr: Registrirajte se za početak treninga

source: Set your profile to help others know you
ar_tn: قوم بتعيين ملفّك االشخصي باش تعاون النّاس يتعرّفوا عليك
hi_in: दूसरों को आपको जानने में सहायता करने के लिए अपनी प्रोफ़ाइल सेट करें
hr: Postavite svoj profil kako bi vas drugi bolje upoznali

source: Profile Set
ar_tn: مجموعة الملفات الشخصية
hi_in: प्रोफ़ाइल सेट हुई
hr: Set profila

source: Join Online Training
ar_tn: إنضم لتّدريب عبر الأنترنت
hi_in: ऑनलाइन प्रशिक्षण में शामिल हो जाएँ
hr: Pridružite se online treningu

source: Join the online training to learn more
ar_tn: إنضم لتّدريب عبر الأنترنت لمعرفة البرشة
hi_in: अधिक जानने के लिए ऑनलाइन प्रशिक्षण में शामिल हो जाएँ
hr: Pridružite se online treningu kako biste saznali više

source: Joined Training!
ar_tn: إنضم لتّدريب!
hi_in: प्रशिक्षण में शामिल हुए!
hr: Pridružili ste se treningu!

source: Create a Training
ar_tn: تكوين تدريب
hi_in: एक प्रशिक्षण बनाएँ
hr: Napravite trening

source: Create a training to help you grow
ar_tn: تكوين تدريب يعاونك على النمّو
hi_in: आपके विकास में सहायता करने के लिए एक प्रशिक्षण बनाएँ
hr: Kreirajte trening koji će vam pomoći u rastu

source: Created Training!
ar_tn: تمّ تكوين التّدريب!
hi_in: प्रशिक्षण बनाया गया!
hr: Kreiran trening!

source: Get a coach to help you on your journey
ar_tn: إتحصّل على مدرّب يعاونك في رحلتك
hi_in: आपकी यात्रा में आपकी सहायता करने के लिए एक कोच प्राप्त करें
hr: Nađite trenera koji će vam pomoći na vašem putovanju

source: Requested Coach!
ar_tn: تمّ طلب المدرّب!
hi_in: कोच का अनुरोध किया गया है!
hr: Zatražen trener!

source: Connected to Coach!
ar_tn: إتّصل بالمدرّب!
hi_in: मुझे एक कोच (प्रशिक्षक) से कनेक्ट करें!
hr: Povezano s trenerom!

source: Create 3 Month Plan
ar_tn: تكوين خطّة لمدّة 3 شهور
hi_in: 3 माह की योजना बनाएँ
hr: Napravite tromjesečni plan

source: Create a 3 month plan to help you grow
ar_tn: كوّن خطّة مدتها 3 شهور تعاونك على النمّو
hi_in: आपके विकास में सहायता करने के लिए 3 माह की योजना बनाएँ
hr: Napravite tromjesečni plan koji će vam pomoći u rastu

source: %s unlocked
ar_tn: %s مفتوح
hi_in: %s अनलॉक हुआ
hr: %s otključano

source: 3-Month Plan Created
ar_tn: تمّ تكوين خطّة لمدّة 3 شهور
hi_in: 3 माह की योजना बनाई गई
hr: Izrađen Tromjesečni plan

source: Complete 3 Month Plan
ar_tn: خطّة كاملة لمدّة 3 شهور
hi_in: 3 माह की योजना पूरी करें
hr: Dovršite Tromjesečni plan

source: Complete your 3 month plan to help you grow
ar_tn: كمّل خطّتك إلّي مدتها 3 شهور باش تعاونك على النمّو
hi_in: आपके विकास में मदद के लिए आपकी 3 माह की योजना पूरी करें
hr: Dovršite svoj Tromjesečni plan koji će vam pomoći da rastete

source: 3 Month Plan Completed
ar_tn: تمّ تكميل خطّة الثلاثة شهور
hi_in: 3 माह की योजना पूरी हुई
hr: Tromjesečni plan dovršen

source: Join the community
ar_tn: إنضم للمجموعة
hi_in: समुदाय से जुड़ें
hr: Pridružite se zajednici

source: Joined Community
ar_tn: إنضم للمجموعة
hi_in: समाज
hr: Zajednica

# My first training - username
source: My first training - %s
ar_tn: تدريبي الّول - %s
hi_in: मेरा पहला प्रशिक्षण - %s
hr: Moj prvi trening - %s

# Training 2 - username
source: Training %1$d - %2$s
ar_tn: التّدريب %1$d - %2$s
hi_in: प्रशिक्षण %1$d - %2$s
hr: Trening %1$d - %2$s

source: Ipstack
ar_tn: أي بي ستاك
hi_in: आईपीस्टैक

source: IPStack
ar_tn: أي بي ستاك
hi_in: आईपीस्टैक

source: Porch Admin
ar_tn: المشرف
bn_in: অ্যাডমিন
hi_in: व्यवस्थापक (पोर्च एडमिन)
hr: Admin

source: Join the Zúme Community
ar_tn: إنضم لمجموعة زومّيه
hi_in: Zúme समुदाय में शामिल हों जाएं
hr: Pridružite se Zúme zajednici

source: Zúme Dashboard
ar_tn: لوحة التحكّم لزومّيه
hi_in: Zúme डैशबोर्ड
hr: Zúme nadzorna ploča

source: Zúme Online Training Groups
ar_tn: مجموعات تدريب زومّيه عبر الأنترنت
hi_in: Zúme ऑनलाइन प्रशिक्षण समूह
hr: Zúme online grupe za obuku

source: Download Slide Presentation
ar_tn: تنزيل عرض الشرائح
hi_in: स्लाइड प्रस्तुति डाउनलोड करें
hr: Preuzmite slajd prezentaciju

source: Share Zúme Page
ar_tn: شارك صفحة زومّيه
hi_in: Zúme पेज साझा करें
hr: Podijelite Zúme stranicu

source: Zúme Annual Report
ar_tn: التقرير السنوي لزومّيه
hi_in: Zúme वार्षिक रिपोर्ट
hr: Zúme godišnje izvješće

source: Slides
ar_tn: شرائح الدورة

source: Piece
ar_tn: القطعة
hi_in: पीस
hr: Komad

source: Someone has requested a password reset for the following account:
ar_tn: فمّا شكون طلب يعاود يعيّن كلمة الدّخول للحساب:
bn_in: কেউ নিম্নলিখিত অ্যাকাউন্টের জন্য একটি পাসওয়ার্ড পুনরায় সেট করার জন্য অনুরোধ করেছে।
hi_in: किसी ने निम्न खाते (अकाउंट) के लिए पासवर्ड रीसेट करने का अनुरोध किया है:
hr: Netko je zatražio resetiranje zaporke za sljedeći račun:

source: Site Name: %s
ar_tn: إسم الموقع: %s
bn_in: সাইটের নামঃ %s
hi_in: साइट का नाम: %s
hr: Ime stranice: %s

source: Username: %s
ar_tn: إسم المستعمل: %s
bn_in: ব্যবহারকারীর নামঃ %s
hi_in: उपभोक्ता का नाम (यूजर नेम): %s
hr: Korisničko ime: %s

source: If this was a mistake, just ignore this email and nothing will happen.
ar_tn: إذا كان فمّا غلطة, تجاهل البريد الإلكتروني هذا وموش باش يصير شي.
bn_in: যদি এটি কোনও ভুল হয়ে থাকে তবে কেবল এই ইমেলটিকে উপেক্ষা করুন এবং কিছুই হবে না।
hi_in: यदि यह एक गलती थी तो, बस इस ईमेल की उपेक्षा करें और कुछ नहीं होगा।
hr: Ako je ovo bila pogreška, jednostavno zanemarite ovu e-poštu i ništa se neće dogoditi.

source: To reset your password, visit the following address:
ar_tn: باش تعاود تعيّن كلمة الدّخول الخاصّة بيك، قوم بزيارة العنوان هذا:
bn_in: আপনার পাসওয়ার্ড পুনরায় সেট করার জন্য, নিম্নলিখিত অ্যাড্রেসে যানঃ
hi_in: अपना पासवर्ड रीसेट करने के लिए, नीचे दिए गए पते (एड्रेस) पर जाएं:
hr: Za resetiranje zaporke posjetite sljedeću adresu:

source: [%s] Password Reset
ar_tn: ‫[%s] إعادة تعيين كلمةالدّخول
bn_in: (%s) পাসওয়ার্ড পুনরায় সেট করার জন্য
hi_in: [ %s] पासवर्ड रीसेट
hr: [%s] Resetiraj zaporku

source: Profile Details
ar_tn: تفاصيل الملفّ الشّخصي
bn_in: প্রোফাইল
hi_in: प्रोफ़ाइल विवरण
hr: Pojedinosti o profilu

source: User Email
ar_tn: البريد الإلكتروني للمستعمل
bn_in: ইমেল
hi_in: उपभोक्ता का ईमेल
hr: Email korisnika

source: User Phone
ar_tn: تليفون المستعمل
bn_in: ফোন
hi_in: उपभोक्ता का फ़ोन
hr: Telefon korisnika

source: User Timezone
ar_tn: المنطقة الزّمنية للمستعمل
bn_in: ব্যবহারকারীর টাইমজোন
hi_in: उपभोक्ता का समयक्षेत्र (टाइमझोन)
hr: Vremenska zona korisnika

source: User Friend Key
ar_tn: مفتاح صديق المستعمل
bn_in: ব্যবহারকারী বন্ধু কী
hi_in: उपभोक्ता की मित्र कुंजी (फ्रेंड की)
hr: Ključ korisnikova prijatelja

source: User Preferred Language
ar_tn: اللّغة المفضّلة للمستعمل
bn_in: ব্যবহারকারীর পছন্দের ভাষা
hi_in: उपभोक्ता की पसंदीदा भाषा
hr: Željeni jezik

source: User Preferred Email
ar_tn: البريد الإلكتروني المفضّل للمستعمل
hi_in: उपभोक्ता का पसंदीदा ईमेल
hr: Email koji preferira korisnik

source: Coaching Contact ID
ar_tn: معرّف جهة إتصال التدريب
hi_in: कोचिंग संपर्क आईडी
hr: ID kontakta za treniranje

source: Preferred Contact Methods
ar_tn: طرق الإتّصال المفضّلة
bn_in: পছন্দের যোগাযোগের পদ্ধতি
hi_in: पसंदीदा संपर्क तरीकें
hr: Preferirane metode kontakta

source: Messenger
ar_tn: المسنجر
bn_in: মেসেঞ্জার
hi_in: मैसेंजर

source: Zúme - Training System
ar_tn: زومّيه - نظام التدريب
bn_in: জুমে প্রশিক্ষণ
hi_in: Zúme प्रशिक्षण
hr: Zúme - Sustav treninga

source: https://github.com/ZumeProject/zume-training-system
ar_tn: ‫https://github.com/ZumeProject/zume-training
bn_in: https://github.com/ZumeProject/zume-training
hi_in: https://github.com/ZumeProject/zume-training

source: Zume Training System
ar_tn: نظام تدريب زومّيه
bn_in: জুমে প্রশিক্ষণ
hi_in: Zúme प्रशिक्षण
hr: Zume sustav treninga

source: Scan QR code and work individually through the SOAPS Bible study pattern using Matthew 6:9-13. (20 min)
hi_in: QR कोड को स्कैन करें और मत्ती 6:9-13 का उपयोग करके SOAPS बाइबल अध्ययन पैटर्न के माध्यम से व्यक्तिगत रूप से कार्य करें। (20 मिनट)
hr: Skenirajte QR kod i radite pojedinačno kroz SOAPS uzorak proučavanja Biblije koristeći Mateja 6:9-13. (20 min)

source: Observation
bn_in: পর্যবেক্ষণ
hi_in: अवलोकन
hr: Promatranje
