Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: Go through each of the Zúme training items and determine which field(s) each is relevant to and label a four fields chart with the items.
ar_tn: راجع كلّ عنصر من عناصر تدريب زومّيه وحدّد الحقل (المجالات) إلّي يرتبط بيها كلّ عنصر وسمّيه مخطط متكوّن من أربعة حقول بالعناصر.
hi_in: Zúme प्रशिक्षण आइटम में से प्रत्येक को देखें और निर्धारित करें कि प्रत्येक किस क्षेत्र से संबंधित है और आइटम के साथ चार फील्ड्स चार्ट लेबल करें।
hr: Prođite kroz svaku Zúme stavku za obuku i odredite za koje je polje(a) svako relevantno i označite grafikon četiri polja sa stavkama.

source: Share the Generational Mapping tool with another believer you know as a vision casting exercise.
ar_tn: شارك أداة رسم خريطة الأجيال مع مؤمن آخر تعرفوا كتمرين على صياغة الرؤية.
hi_in: जनरेशनल मैपिंग (पीढ़ी मानचित्रण) टूल को विज़न कास्टिंग अभ्यास के रूप में किसी ऐसे अन्य विश्वासी के साथ साझा करें जिसे आप जानते हैं।
hr: Podijelite alat za generacijsko mapiranje s drugim vjernikom kojeg poznajete kao vježbu za stvaranje vizije.

source: SESSION 19
ar_tn: الجلسة 19
hi_in: सत्र 19
hr: SESIJA 19

source: Pray and thank God for the Body of Christ. Pray for mutual love and encouragement to continue to grow between each member of your group as you draw near to Jesus.
ar_tn: صلّي وأشكر ربّي على جسد المسيح.صلّي باش تتواصل المحبّة المتبادلة والتشجيع بين كلّ عضو في مجموعتك وتقرّبوا من يسوع.
hi_in: मसीह के देह के लिए प्रार्थना करें और परमेश्वर को धन्यवाद दें। यीशु के निकट आने पर अपने समूह के प्रत्येक सदस्य के बीच आपसी प्रेम और प्रोत्साहन को बढ़ाने के लिए प्रार्थना करें।
hr: Molite i zahvaljujte Bogu za Tijelo Kristovo. Molite za uzajamnu ljubav i ohrabrenje da nastave rasti između svakog člana vaše grupe dok se približavate Isusu.

source: Discuss with your Zúme training group whether or not the members are open to continuing to meet after the conclusion of the training as a Peer Mentoring Group.
ar_tn: ناقش مع مجموعتك التّدريبية في زومّيه إذا كان فمّا أعضاء منفتحين على مواصلة الإجتماع بعد ما يوفى التدريب كمجموعة إرشادية لزّملاء والأصحاب.
bn_in: আপনার Zúme প্রশিক্ষণ গোষ্ঠীর সাথে আলোচনা করুন যে সদস্যরা একটি পিয়ার মেন্টরিং গ্রুপ হিসাবে প্রশিক্ষণের সমাপ্তির পরে দেখা চালিয়ে যাওয়ার জন্য উন্মুক্ত কিনা।
hi_in: अपने Zúme प्रशिक्षण समूह के साथ चर्चा करें कि क्या सदस्य प्रशिक्षण के समापन के बाद सहकर्मी सलाह समूह के रूप में मिलना जारी रखने के लिए तैयार हैं या नहीं।
hr: Raspravite sa svojom Zúme grupom jesu li članovi spremni nastaviti sastajati se nakon završetka treninga kao Grupa za ravnopravno mentorstvo.

source: Share the concept of the "Peer Mentoring Group" with two believers on your list of 100.
ar_tn: شارك مفهوم "مجموعة إشراف الزّملاء والأصحاب" مع ثنين مالمؤمنين في قائمتك المتكوّنة من 100 شخص.
bn_in: আপনার 100 জনের তালিকায় থাকা দুই বিশ্বাসীর সাথে "পিয়ার মেন্টরিং গ্রুপ" এর ধারণাটি শেয়ার করুন।
hi_in: अपनी 100 की सूची में से दो विश्वासियों के साथ "सहकर्मी सलाह समूह" की अवधारणा को साझा करें।
hr: Podijelite koncept "Grupe ravnopravnog mentorstva" s dvoje vjernika na vašoj Listi od 100.

source: SESSION 20
ar_tn: الجلسة 20
hi_in: सत्र 20
hr: SESIJA 20

source: Pray and thank God that He is faithful to complete His good work in us.
ar_tn: صلّي وأشكر ربّي على خاطر كان أمين في تكميل خدمتوا الصّالحة فينا.
hi_in: प्रार्थना करें और परमेश्वर को धन्यवाद दें कि वह हमारे अंदर अपना अच्छा काम पूरा करने के लिए विश्वासयोग्य है।
hr: Molite i zahvaljujte Bogu što je vjeran da dovrši svoje dobro djelo u nama.

source: Yet Zúme Training is only the beginning! In this session, we will make a plan for what happens post-training.
ar_tn: تدريب زومّيه هو مجرّد البداية! في الجلسة هذي، باش نحطّوا خطّة للّي باش يصير بعد التّدريب.
hi_in: फिर भी Zúme प्रशिक्षण केवल शुरुआत है! इस सत्र में, हम प्रशिक्षण के बाद क्या होता है, इसके लिए एक योजना बनाएंगे।
hr: Ipak, Zúme trening je samo početak! U ovoj sesiji napravit ćemo plan za ono što će se dogoditi nakon treninga.

source: INTENSIVE SESSION 1
ar_tn: الجلسة المكثّفة 1
hi_in: गहन सत्र 1
hr: INTENZIVNA SESIJA 1

source: INTENSIVE SESSION 2
ar_tn: الجلسة المكثّفة 2
hi_in: गहन सत्र 2
hr: INTENZIVNA SESIJA 2

source: INTENSIVE SESSION 3
ar_tn: الجلسة المكثّفة 3
hi_in: गहन सत्र 3
hr: INTENZIVNA SESIJA 3

source: INTENSIVE SESSION 4
ar_tn: الجلسة المكثّفة 4
hi_in: गहन सत्र 4
hr: INTENZIVNA SESIJA 4

source: INTENSIVE SESSION 5
ar_tn: الجلسة المكثّفة 5
hi_in: गहन सत्र 5
hr: INTENZIVNA SESIJA 5

source: Join the Community
ar_tn: إنضم للمجموعة
bn_in: সমাজ
hi_in: समुदाय में शामिल हो जाएँ
hr: Pridružite se zajednici

source: The training portion of Zúme is ending, but the practicing of tools and concepts continues.
ar_tn: الجزء التدريبي لزومّيه وفى, أما ممارسة الأدوات والمفاهيم مزالت متواصلة.
hi_in: Zúme प्रशिक्षण भाग समाप्त हो रहा है, लेकिन उपकरणों और अवधारणाओं का अभ्यास जारी है।
hr: Trening dio Zúmea završava, ali prakticiranje alata i koncepata se nastavlja.

source: Don‘t do it alone. Find a community for encouragement and growth.
ar_tn: متعملش هذا وحدك.لوّج على مجموعة تشجّعك وتنمّيك.
hi_in: इसे अकेले न पूरा करें। प्रोत्साहन और विकास के लिए एक समुदाय खोजें।
hr: Nemojte to raditi sami. Pronađite zajednicu za ohrabrenje i rast.

source: Join Zume community using the QR code.
ar_tn: إنضم لمجموعة زومّيه بإستعمال الكر، كود.
hi_in: QR कोड का उपयोग करके Zúme समुदाय में शामिल हो जाएँ।
hr: Pridružite se Zume zajednici koristeći QR kod.

source: CONGRATULATIONS on completing Zume Training!
ar_tn: مبروك كمّلت تدريب زومّيه!
hi_in: Zúme प्रशिक्षण पूरा करने पर बधाई!
hr: ČESTITAMO na završenom Zume treningu!

source: TAKE A BREAK
ar_tn: خوذ شوّية راحة
bn_in: বিরতি নাও
hi_in: ब्रेक लें
hr: ODMORITE SE

source: Presenter
ar_tn: المقدّم
hi_in: Zúme कोर्स प्रस्तुतकर्ता
hr: Predavač tečaja

source: Train disciples how to make disciples with 20 hours of course content
ar_tn: تدريب التلامذةعلى تكوين تلامذة في 20 ساعة من محتوى الدورة التدريبّية
hi_in: 20 घंटे के पाठ्यक्रम की सामग्री के साथ शिष्यों को शिष्य बनाने का प्रशिक्षण दें
hr: Obučite učenike kako stvoriti učenike uz 20 sati sadržaja tečaja

source: Course Presenter
ar_tn: مقدّم الدّورة
hi_in: Zúme कोर्स प्रस्तुतकर्ता
hr: Predavač tečaja

source: Links
ar_tn: الرّوابط
hi_in: लिंक्स
hr: Poveznice

source: Resources
ar_tn: المصادر
bn_in: রিসোর্স
hi_in: संसाधने
hr: Izvori

source: Exit Course
ar_tn: الخروج مالدّرس
hi_in: एग्जिट कोर्स
hr: Izlaz iz tečaja

source: Menu
ar_tn: القائمة
hi_in: मेनू
hr: Izbornik

source: Slide View
ar_tn: عرض الشرائح
hi_in: स्लाइड दृश्य
hr: Prikaz slajda

source: List View
ar_tn: عرض القائمة
bn_in: তালিকা দেখুন
hi_in: सूची दृश्य
hr: Prikaz popisa

source: Next slide
ar_tn: الشريحة إلّي بعدها
hi_in: अगली स्लाइड
hr: Sljedeći slajd

source: Previous slide
ar_tn: الشريحة إلّي قبلها
hi_in: पिछली स्लाइड
hr: Prethodni slajd

source: Session
ar_tn: الجلسة
hi_in: सत्र
hr: Sesija

source: View Transcript
ar_tn: عرض النصّ
hi_in: ट्रांसक्रिप्ट देखें
hr: Pogledaj transkript

source: View Activity
ar_tn: عرض النّشاط
hi_in: गतिविधि देखें
hr: Prikaži aktivnost

source: Watch This Video
ar_tn: تفرّج في الفيديو
bn_in: এই ভিডিওটি দেখুন
hi_in: इस वीडियों को देखें
hr: Pogledajte ovaj video

source: Checkin
ar_tn: التسجيل
bn_in: চেকলিস্ট
hi_in: चेकइन
hr: Prijava

source: Woops
ar_tn: عفوا
hi_in: ओह
hr: Ups

source: Something went wrong with your checkin process.
ar_tn: صارت غلطة في عملّية تسجيل الوصول الخاصّة بيك.
hi_in: आपकी चेक इन प्रक्रिया में कुछ गड़बड़ हो गई।
hr: Nešto nije u redu s postupkom prijave.

source: Check off any tools or concepts you have obeyed, shared or trained others with.
ar_tn: قوم بتحديد أيّ أدوات وإلاّ مفاهيم تبّعتها وإلاّ شاركتها وإلاّ درّبت ناس أخرى عليها.

source: Congratulations
ar_tn: مبروك
hi_in: बधाई हो
hr: Čestitamo

source: You're checked in
ar_tn: تمّ تسجيل الدّخول بنجاح

source: Learn more
ar_tn: تعلّم برشة
bn_in: আরও জানুন
hi_in: और अधिक जानें
hr: Saznajte više

source: Done
ar_tn: وفات
bn_in: সম্পন্ন
hi_in: संपन्न
hr: Gotovo

source: Edit
ar_tn: التعديل
bn_in: সম্পাদনা
hi_in: संपादित करें
hr: Uredi

source: Delete
ar_tn: فسّخ
bn_in: মুছে ফেলুন
hi_in: हटाएँ (डिलीट करें)
hr: Obriši

source: Status
ar_tn: النصّ
hi_in: स्थिति

source: Active
ar_tn: يخدم
bn_in: সক্রিয় করুন
hi_in: सक्रिय
hr: Aktivan

source: Inactive
ar_tn: ميخدمش
hi_in: निष्क्रिय है
hr: Neaktivno

source: Completed
ar_tn: وفات
bn_in: কোর্স শেষ করুন
hi_in: पूरा हुआ
hr: Završeno

source: Uncompleted
ar_tn: موش كاملة
hi_in: अधूरा
hr: Nedovršeno

source: Not Heard
ar_tn: موش مسموع
bn_in: শুনেছি
hi_in: नहीं सुना गया
hr: Nepreslušano

source: All
ar_tn: الكلّ
bn_in: সকল
hi_in: सभी
hr: Sve

source: Logout
ar_tn: تسجيل الخروج
bn_in: লগআউট
hi_in: लॉगआउट
hr: Odjava

source: Filter
ar_tn: التصفية
bn_in: ফিল্টার
hi_in: फ़िल्टर

source: Grid View
ar_tn: عرض الشبكة
bn_in: গ্রিড ভিউ
hi_in: ग्रिड दृश्य
hr: Prikaz rešetke

source: View Now
ar_tn: شوف توّا
bn_in: দলকে দেখুন
hi_in: अभी देखें
hr: Pogledajte sada

source: Complete Now
ar_tn: توّا وفى
hi_in: अभी पूरा करें
hr: Dovršite sada

source: View
ar_tn: المشهد
bn_in: দেখুন
hi_in: देखें
hr: Pogled

source: Name
ar_tn: الإسم
bn_in: নাম
hi_in: नाम
hr: Ime

source: Phone
ar_tn: رقم التليفون
bn_in: ফোন
hi_in: फ़ोन
hr: Telefon

source: Email
ar_tn: العنوان الإلكتروني
bn_in: ইমেল
hi_in: ईमेल

source: Linked Accounts
ar_tn: الحسابات المرتبطة
hi_in: साथ जोड़े गए अकाऊँट
hr: Povezani računi

source: Communications Email
ar_tn: البريد الإلكتروني للإتصالات
hi_in: संचार ईमेल
hr: Kontakt Email

source: City
ar_tn: المدينة
bn_in: শহর
hi_in: शहर
hr: Grad

source: No Locations found
ar_tn: الموقع موش موجود
hi_in: कोई स्थान नहीं मिला
hr: Nema pronađenih lokacija

source: Location
ar_tn: الموقع
hi_in: स्थान
hr: Lokacija

source: Time
ar_tn: الوقت
hi_in: समय
hr: Vrijeme

source: Language
ar_tn: اللّغة
bn_in: ভাষা
hi_in: भाषा
hr: Jezik

source: Timezone
ar_tn: المنطقة الزمنية
bn_in: সময় অঞ্চল
hi_in: समय क्षेत्र
hr: Vremenska zona

source: Meeting link
ar_tn: رابط الإجتماع
hi_in: बैठक का समय
hr: Vrijeme sastanka

source: Zoom, Google Meet, Microsoft Teams etc.
ar_tn: زوم, غوغل ميت, مايكروسوفت تيمس وغيرها.
hi_in: ज़ूम, गूगल मीट, माइक्रोसॉफ्ट टीम्स आदि।
hr: Zoom, Google Meet, Microsoft Teams itd.

source: Edit Profile
ar_tn: تعديل الملف الشّخصي
hi_in: प्रोफ़ाइल संपादित करें
hr: Uredi profil

source: Check out this Zúme concept
ar_tn: تعرّف على مفهوم زومّيه
hi_in: इस Zúme अवधारणा को देखें
hr: Pogledajte ovaj Zúme koncept

source: Preview
ar_tn: المعاينة
bn_in: দেখুন
hi_in: पूर्वावलोकन
hr: Pregled

source: Add new %s
ar_tn: إضافة %s جديدة
hi_in: नया %s जोड़ें
hr: Dodaj novi %s

source: Commitment
ar_tn: الإلتزام
hi_in: प्रतिबद्धता
hr: Predanost

source: Copy Link
ar_tn: نسخ الرّابط
bn_in: লিঙ্ক
hi_in: लिंक कॉपी करें
hr: Kopiraj poveznicu

source: Copy this link and send it to your friends 🙂
ar_tn: أنسخ الرّابط و أبعثوا لصحابك🙂
bn_in: এই লিঙ্কটি অনুলিপি করুন এবং আপনার বন্ধুদের কাছে পাঠান 🙂
hi_in: इस लिंक को कॉपी करें और अपने मित्रों को भेजें 🙂
hr: Kopirajte ovu poveznicu i pošaljite svojim prijateljima 🙂

source: Thanks!
ar_tn: يعيّشك!
bn_in: ধন্যবাদ!
hi_in: धन्यवाद!
hr: Hvala!

source: Link copied
ar_tn: تمّ نسخ الرّابط
bn_in: লিঙ্ক করুন
hi_in: लिंक कॉपी किया गया
hr: Poveznica je kopirana

source: Getting Started
ar_tn: البداية
bn_in: শুরু করুন
hi_in: शुरू हो रहा है
hr: Početak rada

source: Set Profile
ar_tn: تعيين الملف الشّخصي
bn_in: জুমে প্রোফাইল
hi_in: प्रोफ़ाइल सेट करें
hr: Postavite profil

source: Complete a short Profile Wizard to set your profile
ar_tn: كمّل ملفّك القصير باش تعيّن ملفّك الشّخصي
hi_in: अपनी प्रोफ़ाइल सेट करने के लिए एक छोटा प्रोफ़ाइल विज़ार्ड पूरा करें
hr: Slijedite čarobnjak za profil kako biste postavili svoj profil

source: Join or create a training group
ar_tn: إنضم وإلاّ كوّن مجموعة تدريبية
hi_in: प्रशिक्षण समूह में शामिल हों या वह बनाएं
hr: Pridružite se ili kreirajte grupu za trening

source: Join one of our online trainings or create your own training group with our easy to set up wizard
ar_tn: إنضم لدوراتنا التّدريبية عبر الأنترنت وإلاّ كوّن مجموعتك التّدريبية بإستعمال معالج الإعداد السّاهل عندنا
hi_in: हमारे किसी ऑनलाइन प्रशिक्षण में शामिल हों या हमारे आसान सेटअप विज़ार्ड के साथ अपना स्वयं का प्रशिक्षण समूह बनाएं
hr: Pridružite se jednom od naših online treninga ili stvorite vlastitu grupu za trening pomoću našeg čarobnjaka za jednostavno postavljanje

source: Create Training Group
ar_tn: تكوين مجموعة تدريبية
hi_in: प्रशिक्षण समूह बनाएँ
hr: Kreirajte grupu za trening

source: Create your own training group with our easy to set up wizard
ar_tn: كوّن مجموعتك التّدريبية بإستعمال معالج الإعداد السّاهل عندنا
hi_in: हमारे आसान सेटअप विज़ार्ड के साथ अपना खुद का प्रशिक्षण समूह बनाएँ
hr: Kreirajte vlastitu grupu za trening pomoću našeg čarobnjaka za postavljanje

source: Join Training Group
ar_tn: إنضم لمجموعة التّدريب
hi_in: प्रशिक्षण समूह में शामिल हो जाएं
hr: Pridružite se grupi za trening

source: Join an online training group run by a coach
ar_tn: إنضم لمجموعة التّدريب عبر الأنترنت يسيّرها مدرّب
hi_in: किसी कोच द्वारा संचालित ऑनलाइन प्रशिक्षण समूह में शामिल हो जाएं
hr: Pridružite se online grupi za trening koju vodi trener

source: Connect with a coach for any help or encouragement before, during or after the training.
ar_tn: تواصل مع المدرّب باش تتحصّل على المعاونة وإلاّ التشجيع قبل وإلاّ بعد التّدريب.
hi_in: प्रशिक्षण से पहले, उसके दौरान या बाद में किसी भी मदद या प्रोत्साहन के लिए कोच से जुड़ें।
hr: Povežite se s trenerom za bilo kakvu pomoć ili ohrabrenje prije, tijekom ili nakon treninga.

source: My Progress
ar_tn: تقدّمي
bn_in: উন্নতি
hi_in: मेरी प्रगति
hr: Moj napredak

source: Track your course progress with this interactive view. Learn to listen, obey, share and train others with what you have learned.
ar_tn: تبّع تقدّمك في الدّورة التّدريبية بإستعمال العرض التّفاعلي.تعلّم الإستماع والطّاعة والمشاركة وتدريب النّاس بالّي تعلّمتوا.
bn_in: এই ইন্টারেক্টিভ ভিউ দিয়ে আপনার কোর্সের অগ্রগতি ট্র্যাক করুন। আপনি যা শিখেছেন তা শুনতে, মানতে, শেয়ার করতে এবং অন্যদের প্রশিক্ষণ দিতে শিখুন।
hi_in: इस इंटरैक्टिव दृश्य के साथ अपने पाठ्यक्रम की प्रगति को ट्रैक करें। जो आपने सीखा है उसे सुनना, उसका आज्ञा पालन करना, उसे साझा करना और दूसरों को प्रशिक्षित करना सीखें।
hr: Pratite svoj napredak tečaja pomoću ovog interaktivnog prikaza. Naučite slušati, pokoravati se, dijeliti i obučavati druge s onim što ste naučili.

source: Information about progress
ar_tn: معلومات على التقدّم
bn_in: অগ্রগতি সম্পর্কে তথ্য
hi_in: प्रगति के बारे में जानकारी
hr: Informacije o napretku

source: My Training
ar_tn: تدريبي
bn_in: ১ নং প্রশিক্ষণ
hi_in: मेरा प्रशिक्षण
hr: Moj trening

source: My Trainings
ar_tn: تدريباتي
hi_in: मेरा प्रशिक्षण
hr: Moji treninzi

source: Full access to your training content, schedule, group details and sharing tools.
ar_tn: الوصول الكامل لمحتوى تدريبك والجدول الزمني وتفاصيل المجموعة وأدوات المشاركة.
bn_in: আপনার প্রশিক্ষণ বিষয়বস্তু, সময়সূচী, গোষ্ঠীর বিবরণ এবং ভাগ করে নেওয়ার সরঞ্জামগুলিতে সম্পূর্ণ অ্যাক্সেস।
hi_in: आपके प्रशिक्षण सामग्री, शेड्यूल, समूह विवरण और साझाकरण उपकरण तक पूर्ण पहुँच।
hr: Potpuni pristup vašem sadržaju treninga, rasporedu, detaljima grupe i alatima za dijeljenje.

source: Create Your Plan
ar_tn: كوّن خطّتك
hi_in: आपकी योजना बनाएँ
hr: Kreirajte svoj plan

source: Three Month Plan Locked
ar_tn: خطّة الثلاثة شهور مسكّرة
hi_in: तीन माह की योजना लॉक की गई है
hr: Tromjesečni plan zaključan

source: The three month plan is a tool to help you take action and implement the tools and concepts learned through the Zúme course. It is most useful, once you have completed the training.
ar_tn: تعتبر الخطة إلّي تمتد لثلاثة شهور أداة تعاونك على إتّخاذ الإجراءات وتنفيذ الأدوات والمفاهيم إلّي تعلمتها من دورة زومّيه.مفيدة برشة، بمجرّد إنّك تكمّل التّدريب.
hi_in: तीन महीने की योजना आपको कार्रवाई करने और Zúme पाठ्यक्रम के माध्यम से सीखे गए उपकरण और अवधारणाओं को लागू करने में मदद करने के लिए एक उपकरण है। यह अत्यंत उपयोगी है, एक बार जब आप प्रशिक्षण पूरा कर लेते हैं।
hr: Tromjesečni plan je alat koji će vam pomoći da poduzmete akciju i implementirate alate i koncepte naučene kroz Zúme tečaj. Najkorisniji je nakon završenog treninga.

source: Unlock now
ar_tn: حلّ توّا
hi_in: अभी अनलॉक करें
hr: Otključaj sada

source: My Coach
ar_tn: مدرّبي
bn_in: প্রশিক্ষক
hi_in: मेरा कोच
hr: Moj trener

source: Quick access to your coach at all times.
ar_tn: الوصول السريع لمدرّبك في كلّ الأوقات.
bn_in: সব সময়ে আপনার প্রশিক্ষক দ্রুত অ্যাক্সেস.
hi_in: हर समय अपने कोच तक त्वरित पहुँच।
hr: Brz pristup vašem treneru u svakom trenutku.

source: My Tools
ar_tn: أدواتي
bn_in: পদ্ধতিসমূহ
hi_in: मेरे उपकरण
hr: Moji alati

source: Your My Tools area will unlock as you move through the course, practicing and developing essential discipleship skills
ar_tn: باش يتمّ فتح منطقة أدواتك وقت تتقدّم في الدّورة, وممارسة وتطوير مهارات التّلمذة الأساسية
bn_in: আপনি কোর্সের মধ্য দিয়ে যাওয়ার সাথে সাথে আপনার আমার টুলস এলাকাটি আনলক হবে, অনুশীলন করা এবং প্রয়োজনীয় শিষ্যত্ব দক্ষতা বিকাশ করা
hi_in: जैसे-जैसे आप पाठ्यक्रम से आगे बढ़ेंगे, आपका मेरा उपकरण क्षेत्र अनलॉक होगा, आवश्यक शिष्यत्व कौशल का अभ्यास और विकास होगा
hr: Vaše područje Moji alati će se otključavati kako budete prolazili kroz tečaj, vježbajući i razvijajući bitne vještine učeništva

source: My Plans
ar_tn: خططي
bn_in: আমার পরিকল্পনা
hi_in: मेरी योजनाएँ
hr: Moji planovi

source: Unlock the My Plans area by completing your 3-Month plan in the final session.
ar_tn: حلّ منطقة "خططي" وكمّل خطّتك إلّي مدتها 3 - شهور في الجلسة لخّرى.
bn_in: চূড়ান্ত অধিবেশনে আপনার 3-মাসের পরিকল্পনা সম্পূর্ণ করে আমার পরিকল্পনা এলাকাটি আনলক করুন।
hi_in: अंतिम सत्र में आपकी 3-माह की योजना को पूरा करके मेरी योजनाएँ क्षेत्र को अनलॉक करें।
hr: Otključajte područje Moji planovi dovršavanjem svog tromjesečnog plana u posljednjoj sesiji.

source: My Plans are Locked
ar_tn: خططي مسكّرة
hi_in: मेरी योजनाएँ लॉक की गई हैं
hr: Moji planovi su zaključani

source: Unlock this area by creating your Three-Month Plan or adding a commitment of your own.
ar_tn: سكّر المنطقة هذي وكوّن خطّتك لمدّة ثلاثة شهور وإلاّ زيد في إلتزامك.
hi_in: अपनी तीन-माह की योजना बनाकर या अपनी खुद की प्रतिबद्धता जोड़कर इस क्षेत्र को अनलॉक करें।
hr: Otključajte ovo područje stvaranjem tromjesečnog plana ili dodavanjem vlastite obveze.

source: My Churches
ar_tn: كنائسي
bn_in: ২টি সাধারণ মণ্ডলী
hi_in: मेरे चर्च
hr: Moje Crkve

source: My Churches tool makes it easy for you to track your simple church and the simple church generations that grow out of your spiritual family.
ar_tn: تسهّل عليك أداة "كنائسي" متابعة كنيستك البسيطة وأجيال الكنيسة البسيطة إلّي تكبر من عائلتك الروحية.
hi_in: मेरे चर्चेस टूल से आपके लिए अपने साधारण चर्च और आपके आध्यात्मिक परिवार से विकसित होने वाली साधारण चर्च पीढ़ियों पर नज़र रखना आसान हो जाता है।
hr: Alat My Churches olakšava vam praćenje vaše jednostavne crkve i jednostavnih crkvenih generacija koje izrastaju iz vaše duhovne obitelji.

source: My Maps
ar_tn: خرائطي
bn_in: আমার মানচিত্র
hi_in: मेरे नक्शे (माय मॅप्स)
hr: Moje karte

source: My Maps are Locked
ar_tn: خرائطي مسكّرة
hi_in: मेरे नक्शे लॉक हैं
hr: Moje karte su zaključane

source: My maps help clarify the Zúme vision of 1 trainee and 2 churches for every 5,000 people in the US, and 50,000 globally. To unlock My Maps, join the Zúme community and connect with other disciple makers passionate about seeing the great commission fulfilled.
ar_tn: تعاون خرائطي في توضيح رؤية زومّيه المتمثلة في وجود متدرّب واحد وكنيستين لكلّ 5,000 شخص في الولايات المتحدة، و 50,000 شخص على مستوى العالم.باش تحلّ خرائطي، إنضم لمجموعة زومّيه وتواصل مع صنّاع التّلامذة المتحمّسين باش يشوفوا تحقيق الرسالة العظيمة.
hi_in: मेरे नक्शे यू.एस. में हर 5,000 लोगों और वैश्विक स्तर पर 50,000 लोगों के लिए 1 प्रशिक्षु और 2 चर्चेस के Zúme विजन को स्पष्ट करने में मदद करते हैं। मेरे नक्शे को अनलॉक करने के लिए, Zúme समुदाय में शामिल हो जाएँ और महान आदेश को पूरा होते देखने के लिए जोशीले अन्य शिष्य निर्माताओं से जुड़ें।
hr: Moje karte pomažu razjasniti viziju Zúmea o 1 pripravniku i 2 crkve na svakih 5000 ljudi u SAD-u i 50 000 u svijetu. Da biste otključali Moje karte, pridružite se zajednici Zúme i povežite se s drugim stvarateljima učenika koji strastveno žele vidjeti ispunjenje velikog poslanja.

source: My Training is Locked
ar_tn: تمّ تسكير تدريبي
hi_in: मेरा प्रशिक्षण लॉक है
hr: Moj trening je zaključan

source: Present Course
ar_tn: الدورة الحالية
hi_in: वर्तमान पाठ्यक्रम
hr: Sadašnji tečaj

source: Course Content
ar_tn: محتوى الدورة
hi_in: पाठ्यक्रम सामग्री
hr: Sadržaj tečaja

source: Course
ar_tn: الدّرس
bn_in: পাঠ্যক্রম
hi_in: कोर्स
hr: Tečaj

source: Enter Course
ar_tn: أدخل لدّورة
hi_in: कोर्स में प्रवेश करें
hr: Unesite tečaj

source: Course Slides
ar_tn: شرائح الدورة
hi_in: पाठ्यक्रम स्लाइड
hr: Slajdovi tečaja

source: Intensive Course
ar_tn: الدورة المكثّفة
hi_in: गहन कोर्स
hr: Intenzivni tečaj

source: Join
ar_tn: إنضم
bn_in: যোগদান করুন
hi_in: जुड़ें
hr: Pridružite se

source: Join the community to get access to this area.
ar_tn: إنضم للمجموعة باش تتحصّل على إمكانية الوصول للمنطقة هذي.
hi_in: इस क्षेत्र तक पहुँच प्राप्त करने के लिए समुदाय से जुड़ें।
hr: Pridružite se zajednici da biste dobili pristup ovom području.

source: Community links
ar_tn: روابط المجموعة
hi_in: समुदाय लिंक्स
hr: Poveznice zajednice

source: Previous Slide
ar_tn: الشريحة إلّي قبلها
hi_in: पिछली स्लाइड
hr: Prethodni slajd

source: Next Slide
ar_tn: الشريحة إلّي بعدها
hi_in: अगली स्लाइड
hr: Sljedeći slajd

source: Group Members
ar_tn: أعضاء المجموعة
hi_in: समूह के सदस्य
hr: Članovi grupe

source: Group Members Link
ar_tn: رابط أعضاء المجموعة
hi_in: समूह सदस्य लिंक
hr: Veza za članove grupe

source: Group Details
ar_tn: تفاصيل المجموعة
hi_in: प्रोफ़ाइल विवरण
hr: Pojedinosti o profilu

source: Mark Completed
ar_tn: حطّ علامة وفات
hi_in: मार्क पूर्ण कर लिया गया
hr: Označi kao završeno

source: Session %d
ar_tn: الجلسة %d
hi_in: सत्र %d
hr: Sesija %d

source: Start Session
ar_tn: بداية الجلسة‬
bn_in: সেশন শুরু করুন
hi_in: सत्र शुरू करें
hr: Započni lekciju

source: Show details
ar_tn: ظهّر التفاصيل
hi_in: विवरण दिखाएँ
hr: Pokaži detalje

source: Edit time
ar_tn: تعديل الوقت
hi_in: समय संपादित करें
hr: Uredite vrijeme

source: Invite Friends
ar_tn: إستدعى أصحابك
hi_in: मित्रों को आमंत्रित करें
hr: Pozovite prijatelje

source: My Churches are Locked
ar_tn: كنائسي مسكّرة
hi_in: मेरे चर्च बंद हैं
hr: Moje Crkve su Zaključane

source: Unlock the My Churches area by joining the community.
ar_tn: قوم بفتح منطقة كنائسي وإنضم للمجموعة.
bn_in: কমিউনিটিতে যোগ দিয়ে আমার চার্চ এলাকাটি আনলক করুন।
hi_in: समुदाय में शामिल होकर मेरे चर्च क्षेत्र को अनलॉक करें।
hr: Otključajte područje Moje crkve pridruživanjem zajednici.

source: Click to add your first church
ar_tn: إنزل هنا باش تزيد كنيستك الّولى
hi_in: अपना पहला चर्च जोड़ने के लिए क्लिक करें
hr: Kliknite da dodate svoju prvu crkvu

source: Church Name
ar_tn: إسم الكنيسة
hi_in: चर्च का नाम
hr: Ime crkve

source: Number of People
ar_tn: عدد النّاس
hi_in: लोगों की संख्या
hr: Broj članova

source: Church Location
ar_tn: موقع الكنيسة
hi_in: चर्च का स्थान
hr: Lokacija crkve

source: Parent Church
ar_tn: الكنيسة الأم
hi_in: मूल चर्च
hr: Matična crkva

source: Start Date
ar_tn: تاريخ البداية
hi_in: आरम्भ तारीख
hr: Datum početka

source: Mark Active
ar_tn: حطّ علامة يخدم
hi_in: सक्रिय चिह्नित करें
hr: Označi aktivno

source: Mark Inactive
ar_tn: حطّ علامة ميخدمش
hi_in: निष्क्रिय चिह्नित करें
hr: Označi kao neaktivno

source: Church
ar_tn: الكنيسة
hi_in: चर्च
hr: Crkva

source: cancel
ar_tn: الإلغاء
hi_in: रद्द करें
hr: otkazati

source: Congratulations!
ar_tn: ألف مبروك!
hi_in: बधाई हो!
hr: Čestitamo!

source: You have requested a coach
ar_tn: طلبت مدرّب
hi_in: आपने कोच का अनुरोध किया है
hr: Zatražili ste trenera

source: You have joined a training
ar_tn: إنضميت للتّدريب
hi_in: आप प्रशिक्षण में शामिल हो गए हैं
hr: Pridružili ste se treningu

source: You have set your profile
ar_tn: قمت بتعيين ملفك الشخصي
hi_in: आपने अपनी प्रोफ़ाइल सेट की है
hr: Postavili ste svoj profil

# 3-month plan unlocked
source: %s unlocked
ar_tn: %s مفتوح
hi_in: %s अनलॉक
hr: %s otključano

source: 3 month plan
ar_tn: خطّة الثلاثة شهور
hi_in: 3 माह की योजना
hr: Tromjesečni plan
