Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: Leadership in Networks
ar_tn: القيادة في شبكات خدمة
bn_in: নেটওয়ার্ক-এ নেতৃত্ব
hi_in: नेटवर्क में लीडरशिप
hr: Vodstvo u mrežama

source: Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
ar_tn: تعرّف على كيفاه تبقى الكنايس المتعدّة متصلّة وتعيش الحياة كيما العايلة الرّوحية الممتدّة.
bn_in: শিখুন কেমন করে বৃদ্ধিপ্রাপ্ত মণ্ডলী সংযুক্ত থাকে এবং একটি বর্ধিত পরিবার হিসাবে একসঙ্গে জীবনযাপন করে।
hi_in: सीखें कि कैसे गुणात्मक वृद्धि करने वाली कलीसियाएं इकट्ठठे एक विस्तृत, आत्मिक परिवार की तरह इकट्ठठे रहकर और जीवन व्यतीत कर सकती है।
hr: Saznajte kako crkve koje se umnažaju ostaju povezane i žive zajedno kao proširena, duhovna obitelj.

source: Peer Mentoring Groups
ar_tn: مجوعات إشراف الزّملاء والأصحاب
bn_in: সহকর্মী পরামর্শদাতার দল
hi_in: सहकर्मी सलाह समूह
hr: Grupe ravnopravnog mentorstva

source: This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
ar_tn: تتكوّن المجموعة هذي من ناس يقودوا ويأسّوا مجموعة 3/3.تتبّع المجموعة هذي نظام 3/3 وهي طريقة فعّالة باش تقيّم بيها الصحّة الرّوحية لخدمة ربّي في منطقتك.
bn_in: এই এমন একটি দল যা সেই সকল মানুষ দ্বারা গঠিত যারা ৩/৩-এর দল শুরু করে এবং নেতৃত্ব দেয়। এমনকি এটি ৩/৩-এর ফরম্যাট অনুসরণ করে এবং আপনার অঞ্চলে ঈশ্বরের কাজের আধ্যাত্মিক স্বাস্থ্যের মূল্যায়ন করার একটি শক্তিশালী উপায়।
hi_in: यह एक ऐसा समूह है जिस में वह लोग शामिल है जो कि 3/3 समूह की अगुवाई और आरम्भ कर रहे हैं। यह एक 3/3 प्रारूप का अनुसरण और आपके क्षेत्र में परमेश्वर के कार्य की आत्मिक सेहत को जाँचने का एक शक्तिशाली ढंग है।
hr: Ovo je grupa koju čine ljudi koji vode i pokreću 3/3 grupe. Također slijedi format 3/3 i moćan je način za procjenu duhovnog zdravlja Božjeg djela u vašem području.

source: Peer Mentoring
ar_tn: مجموعات إشراف الزّملاء والأصحاب
hi_in: सहकर्मी सलाह
hr: Ravnopravno mentorstvo

source: Four Fields Tool
ar_tn: أداة الحقول الأربعة
bn_in: চার ক্ষেত্রের পদ্ধতি
hi_in: चार फील्ड्स (क्षेत्र) साधन
hr: Alat za četiri polja

source: The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.
ar_tn: مخطّط تشخيص الحقول الأربعة هو أداة بسيطة تنجّم تستعملها خليّة القيادة باش تفكّر في حالة الجهود الحالية ونشاط المملكة.
bn_in: চারটি ক্ষেত্র ডায়াগনস্টিক চার্ট হ'ল একটি সহজ পদ্ধতি যা বর্তমান প্রচেষ্টা এবং তাদের চারপাশের রাজ্যের ক্রিয়াকলাপের প্রতিফলনের জন্য নেতৃত্বের দল দ্বারা ব্যবহৃত করতে হবে।
hi_in: चार क्षेत्र नैदानिक चार्ट एक साधन है जो कि एक लीडरशिप सेल के द्वारा वर्तमान कोशिशों की परिस्थितियों और उनके आस-पास की राज्य की गतिविधियों पर चिंतन करने के लिए इस्तेमाल किया जाता है।
hr: Dijagnostička karta sa četiri polja jednostavan je alat koji će Voditeljske grupe koristiti za promišljanje o statusu trenutnog napretka i aktivnosti za Kraljevstvo.

source: Generational Mapping
ar_tn: رسم خريطة الأجيال
bn_in: জেনারেশনাল ম্যাপিং
hi_in: जनरेशनल मैपिंग (पीढ़ी मानचित्रण)
hr: Mapiranje generacija

source: Generation mapping is another simple tool to help leaders in a movement understand the growth around them.
ar_tn: خريطة الأجيال أداة بسيطة أخرى نعاونوا بيها القادة على فهم النموّ في الحركة.
bn_in: জেনারেশন ম্যাপিং হ'ল আরও একটি সহজ পদ্ধতি যা একটি আন্দোলনের নেতাদের চারপাশের বৃদ্ধি বুঝতে সহায়তা করে।
hi_in: जनरेशनल मैपिंग (पीढ़ी मानचित्रण) अगुवों को उनके आस-पास एक अंदौलन की वृद्धि को समझने में सहायता करने के लिए एक और साधारण साधन है।
hr: Mapiranje generacija je još jedan jednostavan alat koji pomaže vođama pokreta da shvate rast oko sebe.

source: 3-Circles Gospel Presentation
ar_tn: عرض الإنجيل على شكل 3 - دوائر
hi_in: 3-सर्कल्स सुसमाचार प्रस्तुति
hr: 3 kruga predstavljanja evanđelja

source: The 3-Circles gospel presentation is a way to tell the gospel using a simple illustration that can be drawn on a piece of paper.
ar_tn: عرض الإنجيل على شكل 3 - دوائر, هو وسيلة لرواية الإنجيل بإستعمال رسم توضيحي بسيط نجّموا نرسموه على ورقة.
hi_in: 3-सर्कल्स सुसमाचार प्रस्तुति एक सरल चित्रण का उपयोग करके सुसमाचार बताने का एक तरीका है जिसे कागज के एक टुकड़े पर चित्रित किया जा सकता है।
hr: Prezentacija evanđelja u 3 kruga je način da se evanđelje ispriča pomoću jednostavne ilustracije koja se može nacrtati na komadu papira.

source: 3-Circles
ar_tn: 3 - دوائر
hi_in: 3-सर्कल्स (वृत्त)
hr: 3 kruga

source: Close
ar_tn: سكّر
bn_in: বন্ধ করুন
hi_in: बंद करें
hr: Zatvori

source: No Results
ar_tn: بلاش نتيجة
bn_in: কোন ফলাফল নেই
hi_in: कोई परिणाम नहीं
hr: Bez rezultata

source: trainee
ar_tn: المتدرّب
hi_in: प्रशिक्षित किया
hr: Trenirao

source: practitioner
ar_tn: الممارسة
hi_in: अभ्यास करना
hr: Vježbanje

source: visitor
ar_tn: المتفقّد
hi_in: आगंतुक
hr: posjetitelj

source: A new trainee from %1$s has registered!
ar_tn: تمّ تسجيل متدرّب جديد من %1$s!
hi_in: %1$s से एक नए प्रशिक्षु ने पंजीकरण कराया है!
hr: Registrirao se novi pripravnik iz %1$s!

source: A %1$s in %2$s has requested %3$s coaching!
ar_tn: طلبت %1$s في %2$s تدريب %3$s!
hi_in: %2$s में से %1$s ने %3$s कोचिंग का अनुरोध किया है!
hr: %1$s u %2$s zatražio je treniranje za %3$s!

source: New training group scheduled in %1$s. %2$s
ar_tn: تمّ جدولة مجموعة تدريب جديدة في %1$s. %2$s
hi_in: नया प्रशिक्षण समूह %1$s में निर्धारित किया गया. %2$s
hr: Nova grupa za obuku zakazana je za %1$s. %2$s

source: A %1$s is starting SESSION %2$s in %3$s. %4$s
ar_tn: باش %1$s يتمّ بداية الجلسة %2$s في%3$s. %4$s
hi_in: %1$s %3$s में सत्र %2$s शुरू कर रहा है। %4$s
hr: %1$s počinje SESIJU %2$s u %3$s. %4$s

source: A %1$s is studying "%2$s" in %3$s. %4$s
ar_tn: باش %1$s يقرا "%2$s" في %3$s. %4$s
hi_in: %1$s %3$s में "%2$s" का अध्ययन कर रहा है। %4$s
hr: %1$s proučava "%2$s" u %3$s. %4$s

source: A %1$s shared "%2$s" with someone in %3$s. %4$s
ar_tn: باش %1$s يشارك "%2$s" مع شخص في %3$s. %4$s
hi_in: %1$s ने %3$s में किसी के साथ "%2$s" साझा किया. %4$s
hr: %1$s dijeli "%2$s" s nekim u %3$s. %4$s

source: A %1$s trained someone to use "%2$s" in %3$s. %4$s
ar_tn: قوم%1$s بتدريب شخص على إستعمال"%2$s" في %3$s. %4$s
hi_in: %1$s ने किसी व्यक्ति को %3$s में "%2$s" का उपयोग करने के लिए प्रशिक्षित किया। %4$s
hr: %1$s je nekoga obučio da koristi "%2$s" u %3$s. %4$s

source: A coach is modeling "%1$s" for a trainee in %2$s. %3$s
ar_tn: يقوم المدرب بتصميم نموذج "%1$s" لمتدرّب في %2$s. %3$s
hi_in: एक प्रशिक्षक %2$s में एक प्रशिक्षु के लिए "%1$s" मॉडलिंग कर रहा है। %3$s
hr: Trener modelira "%1$s" za polaznika u %2$s. %3$s

source: A coach is assisting with "%1$s" for a trainee in %2$s. %3$s
ar_tn: يعاون المدرب في "%1$s" لمتدرّب في %2$s. %3$s
hi_in: एक प्रशिक्षक %2$s में एक प्रशिक्षु के लिए "%1$s" के साथ सहायता कर रहा है। %3$s
hr: Trener pomaže s "%1$s" za pripravnika u %2$s. %3$s

source: A coach has entered a watching stage for a trainee regarding "%1$s" in %2$s. %3$s
ar_tn: دخل المدرّب لمرحلة المراقبة لأحد المتدرّبين بخصوص "%1$s" في %2$s. %3$s
hi_in: एक प्रशिक्षक ने %2$s में "%1$s" के संबंध में एक प्रशिक्षु के लिए निगरानी चरण में प्रवेश किया है। %3$s
hr: Trener je ušao u fazu promatranja za polaznika u vezi s "%1$s" u %2$s. %3$s

source: A coach has fully launched a trainee regarding "%1$s" in %2$s. %3$s
ar_tn: أطلق المدرّب تدريب كامل بخصوص "%1$s" في %2$s. %3$s
hi_in: एक प्रशिक्षक ने %2$s में "%1$s" के बारे में एक प्रशिक्षु को पूरी तरह से लॉन्च किया है। %3$s
hr: Trener je u potpunosti pokrenuo pripravnika u vezi s "%1$s" u %2$s. %3$s

source: A %1$s created at post training plan in %2$s. %3$s
ar_tn: تمّ تكوينها%1$s في خطّة ما بعد التدريب في %2$s. %3$s
hi_in: %2$s में पोस्ट प्रशिक्षण योजना पर %1$s बनाया गया. %3$s
hr: %1$s stvoren nakon plana obuke u %2$s. %3$s

source: Loading the planet
ar_tn: جاري التّحميل
hi_in: योजना
hr: plan

source: Locating world population
ar_tn: تحديد موقع سكان العالم
hi_in: विश्व की जनसंख्या का पता लगाना
hr: Lociranje svjetske populacije

source: Calculating movement activity
ar_tn: إحتساب النشاط الحركي
hi_in: आंदोलन गतिविधि की गणना
hr: Izračunavanje aktivnosti kretanja

source: Shamelessly brewing coffee
ar_tn: تحضير القهوة بلاش حشمة
hi_in: बेशर्मी से कॉफी बनाना
hr: Besramno kuhanje kave

source: Let‘s do this
ar_tn: خلينا نعملوا هذا
hi_in: आओ इसे करें
hr: Učinimo ovo

source: Population
ar_tn: السكّان
hi_in: अनुप्रयोग
hr: Primjena

source: Needed
ar_tn: المطلوب
hi_in: आवश्यकता है
hr: potrebno

source: Reported
ar_tn: تمّ الإبلاغ عليها
hi_in: रिपोर्ट
hr: Prijavljena

source: Goal
ar_tn: الهدف
hi_in: पहला फेज संयुक्त राज्य अमेरिका और अंग्रेजी पर केंद्रित है । प्रारंभिक लक्ष्य देश में हर ५,००० लोगों के प्रति चार से बारह लोगों का एक प्रशिक्षण समूह को उत्प्रेरित करें । इन प्रशिक्षण समूहों को चुनौती दी जाएगी की वे पहली पीढ़ी के दो चर्च की शुरुवात करें जो आगे बढ़ते रहने चाहिए। संयुक्त राज्य अमेरिका के लिए लक्ष्य हैं की शुरू करें ६५,००० से अधिक अंग्रेजी भाषा Zúme समूह और १३०,००० चर्च ।
hr: Cilj

source: Search
ar_tn: البحث
hi_in: खोजें
hr: Traži

source: Search for any city or place with the search input.
ar_tn: لوّج على أيّ مدينة وإلاّ بلاصة بإستعمال البحث.
hi_in: खोज इनपुट के साथ किसी भी शहर या स्थान को खोजें।
hr: Potražite bilo koji grad ili mjesto s unosom pretraživanja.

source: Zoom
ar_tn: تكبير
hi_in: ज़ूम

source: Scroll zoom with your mouse or pinch zoom with track pads and phones to focus on sections of the map.
ar_tn: قوم بالتمرير لتّكبير والتصغير بإستعمال الفأرة وإلاّ قوم بالتكبير والتصغير بإستعمال لوحات التتبّع والتليفونات للتركيز على أجزاء الخريطة.
hi_in: मानचित्र के भागों पर ध्यान केंद्रित करने के लिए अपने माउस से स्क्रॉल ज़ूम करें या ट्रैक पैड और फोन से पिंच ज़ूम करें।
hr: Zumirajte pomicanjem pomoću miša ili zumirajte prstima pomoću track padova i telefona kako biste se fokusirali na dijelove karte.

source: Drag
ar_tn: يسحب
hi_in: खींचना

source: Click and drag the map any direction to look at a different part of the map.
ar_tn: إنزل وإسحب الخريطة في أيّ إتجاه باش تشوف الجزء المختلف مالخريطة.
hi_in: मानचित्र के किसी भिन्न भाग को देखने के लिए मानचित्र पर क्लिक करें और उसे किसी भी दिशा में खींचें।
hr: Kliknite i povucite kartu u bilo kojem smjeru da biste pogledali drugi dio karte.

source: Click
ar_tn: إنزل
hi_in: नए सदस्यों को जोड़ने के लिए, 'क्रिएट' या 'सेलेक्ट' पर क्लिक करें और नाम पर क्लिक करें या उनकी खोज करें।
hr: Klikni

source: Click a single section and reveal a details panel with more information about the location.
ar_tn: إنزل على قسم واحد باش تظهّر لوحة التفاصيل إلّي تحتوي على برشة معلومات حول الموقع.
hi_in: किसी एक अनुभाग पर क्लिक करने पर स्थान के बारे में अधिक जानकारी वाला विवरण पैनल दिखाई देगा।
hr: Pritisnite jedan odjeljak i otkrijte ploču s detaljima s više informacija o lokaciji.

source: PROGRESS BREAKDOWN
ar_tn: تفاصيل التقدّم
hi_in: प्रगति का विवरण
hr: NAPREDAK KVAR

source: ACTIVITY
ar_tn: النشاط
bn_in: কার্যকলাপ
hi_in: गतिविधि
hr: AKTIVNOST

source: Goal Reached
ar_tn: تمّ الوصول للهدف
hi_in: लक्ष्य प्राप्त हुआ
hr: Cilj postignut

source: Churches Needed
ar_tn: الكنائس المطلوبة
hi_in: चर्च का नाम
hr: Ime crkve

source: Churches Reported
ar_tn: الكنائس إلّي تمّ التبليغ عليها
hi_in: चर्चों की रिपोर्ट
hr: Crkve prijavljene

source: Trainees Needed
ar_tn: مطلوب متدرّبين
hi_in: प्रशिक्षित किया
hr: Trenirao

source: Trainees Reported
ar_tn: تمّ التبليغ على المتدرّبين
hi_in: प्रशिक्षुओं की रिपोर्ट
hr: Prijavljeni pripravnici

source: Activities Reported
ar_tn: الأنشطة المبلّغ عليها
hi_in: गतिविधि संसाधन
hr: Resurs aktivnosti

source: Practitioners Needed
ar_tn: مطلوب ممارسين
hi_in: चिकित्सकों की आवश्यकता है
hr: Potrebni praktičari

source: Practitioners Reported
ar_tn: الممارسين المبلّغين
hi_in: अभ्यास-उन्मुख
hr: Orijentirano na praksu

source: Last 100 Hours of Movement Activity
ar_tn: آخر 100 ساعة من نشاط الحركة
hi_in: पिछले 100 घंटों की गतिविधि
hr: Zadnjih 100 sati aktivnosti kretanja

source: Countries
ar_tn: البلدان
hi_in: कहानियाँ
hr: Priče

source: Languages
ar_tn: اللّغات
bn_in: ভাষা
hi_in: भाषाएँ
hr: Jezici

source: All Types
ar_tn: كلّ الأنواع
hi_in: सभी प्रकार
hr: Sve vrste

source: All Countries
ar_tn: كلّ البلدان
hi_in: सभी देश
hr: Sve zemlje

source: All Languages
ar_tn: كلّ اللّغات
hi_in: भाषाएँ
hr: Jezici

source: Results
ar_tn: النتائج
hi_in: कोई परिणाम नहीं
hr: Bez rezultata

source: Additional Records. (Zoom or Filter map to focus results)
ar_tn: سجلات إضافية.(تكبير وإلاّ تصفية الخريطة لتّركيز على النتائج)
hi_in: अतिरिक्त रिकॉर्ड. (परिणामों पर ध्यान केंद्रित करने के लिए मानचित्र को ज़ूम या फ़िल्टर करें)
hr: Dodatni zapisi. (Zumirajte ili filtrirajte kartu za fokusiranje rezultata)

source: Studying
ar_tn: الدّراسة
hi_in: पढ़ना
hr: studiranje

source: Practicing
ar_tn: الممارسة
bn_in: অনুশীলন করুন
hi_in: अभ्यास करना
hr: Vježbanje

source: Coaching
ar_tn: التّدريب
bn_in: প্রশিক্ষক
hi_in: कोचिंग
hr: Treniranje

source: Purpose of the Map
ar_tn: الغرض مالخريطة
hi_in: मानचित्र का उद्देश्य
hr: Namjena karte

source: The Last 100 Hours map shows the Holy Spirit moving his people to disciple making through Zúme around the world. The 100 hours begins now and covers activity over roughly the last 4 days.
ar_tn: تظهّر خريطة آخر 100 ساعة الرّوح القدس وهو يحرّك في شعبو من خلال زوميّه لتلمذة التلامذة في كلّ أنحاء العالم.تبدا ال100 ساعة توّا وتغطّي النشاط على مدار الأيام ال4 لخّرى تقريبا.
hi_in: अंतिम 100 घंटे का नक्शा पवित्र आत्मा को दुनिया भर में ज़ूमे के माध्यम से शिष्य बनाने के लिए अपने लोगों को आगे बढ़ाते हुए दिखाता है। 100 घंटे अब शुरू होते हैं और लगभग पिछले 4 दिनों की गतिविधि को कवर करते हैं।
hr: Karta Posljednjih 100 sati prikazuje Duha Svetoga koji pokreće svoje ljude na stvaranje učenika kroz Zúme diljem svijeta. 100 sati počinje sada i pokriva aktivnosti tijekom otprilike posljednja 4 dana.

source: Types of Activities
ar_tn: أنواع الأنشطة
hi_in: गतिविधियों के प्रकार
hr: Vrste aktivnosti

source: Someone who is "studying" is not logged into the system, but is studying the course material.
ar_tn: الشخص إلّي "يقرا " ميتمّش تسجيل دخولوا لنّظام، أما يقرا مادة الدورة.
hi_in: जो व्यक्ति "अध्ययन" कर रहा है, वह सिस्टम में लॉग इन नहीं है, बल्कि पाठ्यक्रम सामग्री का अध्ययन कर रहा है।
hr: Netko tko "uči" nije ulogiran u sustav, ali uči gradivo kolegija.

source: Someone who is "training" is logged into to the system and is going through the training process.
ar_tn: الشخص إلّي يقوم "بالتّدريب" هو إلّي قام بتسجيل الدّخول لنّظام ويخضع لعملية التّدريب.
hi_in: जो व्यक्ति "प्रशिक्षण" ले रहा है, वह सिस्टम में लॉग इन है और प्रशिक्षण प्रक्रिया से गुजर रहा है।
hr: Netko tko "trenira" je ulogiran u sustav i prolazi kroz proces treninga.

source: Someone who is "practicing" is taking action by sharing tools and concepts, training others to share, reporting on movement growth, etc.
ar_tn: الشخص إلّي "يمارس" يتخذ الإجراءات بمشاركة الأدوات والمفاهيم، وتدريب النّاس على المشاركة، والتبليغ على نمو الحركة.
hi_in: जो व्यक्ति "अभ्यास" कर रहा है, वह उपकरण और अवधारणाओं को साझा करके, दूसरों को साझा करने के लिए प्रशिक्षित करके, आंदोलन के विकास पर रिपोर्टिंग करके, आदि कार्य कर रहा है।
hr: Netko tko "vježba" poduzima akciju dijeljenjem alata i koncepata, obučavanjem drugih za dijeljenje, izvješćivanjem o rastu pokreta itd.

source: Someone who is in "coaching" is interacting with a peer mentor Zúme coach.
ar_tn: الشخص إلّي يقوم بـ "التّدريب" يتفاعل مع مرشد ومدرّب زوميّه.
hi_in: कोई व्यक्ति जो "कोचिंग" में है, वह एक सहकर्मी सलाहकार ज़ूमे कोच के साथ बातचीत कर रहा है।
hr: Netko tko je u "coachingu" komunicira s vršnjačkim mentorom Zúme trenerom.

source: How to Get on The Map
ar_tn: كيفاه توصل للخريطة
hi_in: कुलपत्री नक्शा
hr: Mapiranje generacija

source: Always sign in when you are studying the content.
ar_tn: سجّل دخولك ديما وقت دراسة المحتوى.
hi_in: जब आप सामग्री का अध्ययन कर रहे हों तो हमेशा साइन इन करें।
hr: Uvijek se prijavite kada proučavate sadržaj.

source: Always checkin when you are going through a session.
ar_tn: تأكّد ديما من تسجيل الدّخول في أيّ جلسة.
hi_in: जब आप किसी सत्र से गुजर रहे हों तो हमेशा जांच करते रहें।
hr: Uvijek se prijavite kada prolazite kroz sesiju.

source: Always update your progress in the training section as you are sharing and training others.
ar_tn: قوم ديما بتحديث تقدّمك في قسم التّدريب وقت المشاركة وتدريب النّاس.
hi_in: हम प्रशिक्षण पाठ्यक्रम के माध्यम से आपकी प्रगति को ट्रैक भी करते हैं।
hr: Također pratimo vaš napredak kroz trening i kroz korištenje web stranice.

source: Always report new simple churches that you are starting.
ar_tn: قوم بالتبليغ ديما على الكنائس البسيطة الجديدة إلّي تبداها.
hi_in: हमेशा उन नये सरल चर्चों की रिपोर्ट करें जिन्हें आप शुरू कर रहे हैं।
hr: Uvijek prijavite nove jednostavne crkve koje pokrećete.

source: Activities
ar_tn: الأنشطة
hi_in: सक्रिय
hr: Aktivan

source: Trainees
ar_tn: المتدرّبين
hi_in: प्रशिक्षित किया
hr: Trenirao

source: Map of Zúme Trainees
ar_tn: خريطة المتدرّبين في زومّيه
hi_in: Zúme प्रशिक्षण क्या है?
hr: Što je Zúme trening?

source: Saturation Goal: 1 trainee per 5,000 people in the United States; and 1 trainee per 50,000 people globally.
ar_tn: هدف التعبئة: متدرّب واحد على لكلّ 5,000 شخص في الولايات المتحدة, ومتدرّب واحد لكلّ 50,000 شخص على مستوى العالم.
hi_in: उत्तरी अमेरिका में हर 5,000 लोगों के लिए कम से कम एक शिष्य निर्माता को प्रशिक्षित करना और वैश्विक स्तर पर हर 50,000 लोगों के लिए एक शिष्य निर्माता को प्रशिक्षित करना।
hr: Obučiti najmanje jednog stvaratelja učenika na svakih 5000 ljudi u Sjevernoj Americi i jednog stvaratelja učenika na svakih 50 000 ljudi u svijetu.

source: We want to saturate the world with multiplying disciples. The "Map of Zúme Trainees" shows what is needed and what is reported for global saturation of trained multiplying disciples.
ar_tn: نحبوا نملاو العالم بتلامذة متضاعفين.توضّح "خريطة متدربي زوميّه" شنية المطلوب وشنية المبلّغ عليه باش نملاو العالم بتلامذة متضاعفين ومدّربين.
hi_in: हम दुनिया को बढ़ते शिष्यों से संतृप्त करना चाहते हैं। "ज़ूमे प्रशिक्षुओं का मानचित्र" दिखाता है कि प्रशिक्षित बढ़ते शिष्यों की वैश्विक संतृप्ति के लिए क्या आवश्यक है और क्या रिपोर्ट किया गया है।
hr: Želimo zasititi svijet množenjem učenika. "Mapa Zúme pripravnika" pokazuje što je potrebno i što je prijavljeno za globalno zasićenje obučenih učenika množenja.

source: Saturation Goal
ar_tn: هدف التعبئة
hi_in: संतृप्ति लक्ष्य
hr: Cilj zasićenja

source: 1 trained multiplying disciple per 5,000 in the United States
ar_tn: 1 تلميذ متدرّب متضاعف لكلّ 5,000 في الولايات المتحدة
hi_in: संयुक्त राज्य अमेरिका में प्रति 5,000 पर 1 प्रशिक्षित गुणन शिष्य
hr: 1 obučeni učenik množenja na 5000 u Sjedinjenim Državama

source: 1 trained multiplying disciple per 50,000 globally
ar_tn: 1 تلميذ متدرّب متضاعف لكلّ 50,000 تلميذ على مستوى العالم
hi_in: विश्व स्तर पर प्रति 50,000 पर 1 प्रशिक्षित गुणन शिष्य
hr: 1 obučeni učenik množenja na 50 000 u svijetu

source: Measurements Used
ar_tn: القياسات المستعملة
hi_in: प्रयुक्त माप
hr: Korištene mjere

source: "Needed" refers to what is missing in the location listed according to population.
ar_tn: تشير كلمة "مطلوب" للّي مفقود في الموقع حسب عدد السكان.
hi_in: "आवश्यक" का तात्पर्य जनसंख्या के अनुसार सूचीबद्ध स्थान में मौजूद कमी से है।
hr: "Potrebno" se odnosi na ono što nedostaje na lokaciji navedenoj prema broju stanovnika.

source: "Reported" refers to trainees who have registered themselves to the Zúme community.
ar_tn: تشير كلمة "المبلغ عليهم" للمتدرّبين إلّي سجّلوا رواحهم في مجموعة زوميّه.
hi_in: "रिपोर्ट किया गया" का तात्पर्य उन प्रशिक्षुओं से है जिन्होंने स्वयं को ज़ूमे समुदाय में पंजीकृत किया है।
hr: "Prijavljeno" se odnosi na polaznike koji su se registrirali u zajednici Zúme.

source: Join the Zúme community.
ar_tn: إنضم لمجموعة زومّيه.
hi_in: Zúme समुदाय में शामिल हों जाएं
hr: Pridružite se Zúme zajednici

source: Update your profile with your location.
ar_tn: قوم بتحديث ملفك الشخصي مع موقعك.
hi_in: अपना प्रोफ़ाइल अपने स्थान के साथ अपडेट करें।
hr: Ažurirajte svoj profil svojom lokacijom.

source: Practitioners
ar_tn: الممارسين
hi_in: आचरण
hr: Prakse

source: Map of Zúme Practitioners
ar_tn: خريطة ممارسي زوميّه
hi_in: ज़ूमे चिकित्सकों का मानचित्र
hr: Karta Zúme praktičara

source: Saturation Goal: 1 trainee per 5,000 in the United States, 1 trainee per 50,000 globally
ar_tn: هدف التعبئة: متدرّب واحد لكلّ 5,000 في الولايات المتحدة، ومتدرّب واحد لكلّ 50,000 على مستوى العالم
hi_in: संतृप्ति लक्ष्य: संयुक्त राज्य अमेरिका में प्रति 5,000 पर 1 प्रशिक्षु, विश्व स्तर पर प्रति 50,000 पर 1 प्रशिक्षु
hr: Cilj zasićenja: 1 pripravnik na 5000 u Sjedinjenim Državama, 1 pripravnik na 50 000 globalno

source: Churches
ar_tn: الكنائس
hi_in: चर्च
hr: Crkva

source: Map of Zúme Churches
ar_tn: خريطة كنائس زوميّه
hi_in: 2 साधारण चर्च
hr: 2 Jednostavne crkve

source: Saturation Goal: 2 simple churches per 5,000 people in the United States, and 2 simple churches per 50,000 people globally
ar_tn: هدف التعبئة: 2 كنايس بساط لكلّ 5,000 شخص في الولايات المتحدة, و2 كنايس بساط لكلّ 50،000 شخص على مستوى العالم
hi_in: प्रशिक्षित शिष्य निर्माताओं के लिए उत्तरी अमेरिका में हर 5,000 लोगों के लिए कम से कम 2 सरल गुणनशील चर्च और वैश्विक स्तर पर हर 50,000 लोगों के लिए 2 साधारण चर्च शुरू करना।
hr: Za obučene stvaratelje učenika da pokrenu barem 2 jednostavne crkve za umnožavanje na svakih 5.000 ljudi u Sjevernoj Americi i 2 jednostavne crkve na svakih 50.000 ljudi u svijetu.

source: We want to saturate the world with multiplying disciples and churches. The "Map of Zúme Churches" shows what is needed and what is reported for global saturation of multiplying simple churches.
ar_tn: نحبوا نعبّيوا العالم بالتلامذة والكنائس المتضاعفة.تظهّر "خريطة كنائس زوميّه " شنية المطلوب وإلّي تمّ التبليغ عليه باش نعبيوا العالم بكنائس بسيطة متضاعفة.
hi_in: हम दुनिया को शिष्यों और चर्चों की संख्या बढ़ाने से संतृप्त करना चाहते हैं। "ज़ूमे चर्चों का नक्शा" दिखाता है कि क्या आवश्यक है और सरल चर्चों की वैश्विक संतृप्ति के लिए क्या रिपोर्ट किया गया है।
hr: Želimo zasititi svijet množenjem učenika i crkava. "Karta Zúme crkava" pokazuje što je potrebno i što je prijavljeno za globalno zasićenje umnožavanjem jednostavnih crkava.

source: 2 simple churches per 5,000 people in the United States
ar_tn: 2 كنائس بساط لكلّ 5,000 شخص في الولايات المتحدة
hi_in: संयुक्त राज्य अमेरिका में प्रति 5,000 लोगों पर 2 साधारण चर्च
hr: 2 jednostavne crkve na 5000 ljudi u Sjedinjenim Državama

source: 2 simple churches per 50,000 people globally
ar_tn: 2 كنائس بساط لكلّ 50,000 شخص على مستوى العالم
hi_in: प्रत्येक 50,000 लोग (विश्वव्यापी)
hr: Svakih 50 000 ljudi (globalno)

source: "Reported" refers to churches who have registered themselves to the Zúme community.
ar_tn: تشير كلمة "المبلغ عليه" للكنائس إلّي سجلت روحها في مجموعة زوميّه.
hi_in: "रिपोर्ट" का तात्पर्य उन चर्चों से है जिन्होंने स्वयं को ज़ूमे समुदाय में पंजीकृत किया है।
hr: "Prijavljeno" se odnosi na crkve koje su se registrirale u zajednicu Zúme.

source: Add your churches in the "My Churches" section of the dashboard.
ar_tn: زيد كنائسك في قسم "كنائسي" في لوحة التحكّم.
hi_in: डैशबोर्ड के "मेरे चर्च" अनुभाग में अपने चर्च जोड़ें।
hr: Dodajte svoje crkve u odjeljak "Moje crkve" na nadzornoj ploči.

source: SOAPS
ar_tn: سوبس

source: Prayer Cycle
ar_tn: دورة الصّلاة
bn_in: প্রার্থনা চক্র
hi_in: प्रार्थना चक्र
hr: Molitveni krug

source: Share the Gospel
ar_tn: المشاركة بالإنجيل
bn_in: সুসমাচার
hi_in: सुसमाचार साझा करें
hr: Dijelite Evanđelje

source: Three-Minute Testimony
ar_tn: ال‫شهادة في 3 دقائق
hi_in: तीन मिनट की गवाही
hr: Trominutno svjedočanstvo

source: B.L.E.S.S. Prayer
ar_tn: صلاة البركة ب.ل.س.س
bn_in: বি এল ই এস এস প্রার্থনা অনুশীলন করুন (১৫ মিনিট)
hi_in: B.L.E.S.S. प्रार्थना
hr: B.L.E.S.S. Molitva

source: 3/3 Group Meeting
ar_tn: إجتماع مجموعة 3/3
bn_in: ৩/৩ দলের সভার প্যাটার্ন
hi_in: 3/3 समूह मीटिंग
hr: 3/3 obrazac sastanka grupe

source: Four Fields
ar_tn: الحقول الأربعة
bn_in: চার ক্ষেত্রের পদ্ধতি
hi_in: चार फील्ड्स (क्षेत्र)
hr: Četiri polja

source: H.O.S.T
ar_tn: ه.و.س.ت
hi_in: एच्. ओ. एस. टी।

source: H.O.S.T.
ar_tn: ه.و.س.ت.
hi_in: एच्. ओ. एस. टी।
