Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: Epic 404 - Not Found
ar_tn: ملحمة 404 - موش موجودة
hi_in: एपिक 404 - नही मिला
hr: Epic 404 - Nije pronađeno

source: The page you were looking for was not found or was deleted
ar_tn: الصفحة إلّي كنت تلوّج عليها موش موجودة وإلاّ تمّ تفسيخها
hi_in: आप जिस पेज को ढूंढ रहे थे वो नही मिला या डिलीट हो गया था
hr: Stranica koju ste tražili nije pronađena ili je izbrisana

source: Home
ar_tn: الصّفحة الرئيسيّة
bn_in: হোম
hi_in: होम
hr: Početna

source: About
ar_tn: لمحة على
bn_in: তার বিষয়
hi_in: बारे में
hr: O nama

source: Dashboard
ar_tn: لوحة التحكّم
bn_in: ড্যাশবোর্ড
hi_in: डैशबोर्ड
hr: Nadzorna ploča

source: Launch Course
ar_tn: بداية الدّورة
bn_in: পাঠ্যক্রম
hi_in: कोर्स (पाठ्यक्रम) लॉन्च करें
hr: Pokretanje tečaja

source: 10 Session Course
ar_tn: دورة 10 جلسات
bn_in: অধিবেশন ১
hi_in: 10 सत्र कोर्स
hr: Tečaj od 10 sesija

source: 20 Session Course
ar_tn: دورة 20 جلسة
bn_in: অধিবেশন ১
hi_in: 20 सत्र कोर्स
hr: Tečaj od 20 sesija

source: 3 Day Intensive Course
ar_tn: دورة مكثّفة لمدّة 3 أيام
bn_in: 3 দিনের নিবিড় কোর্স
hi_in: 3 दिन का गहन
hr: Trodnevni intenzivni tečaj

source: Training
ar_tn: التّدريب
bn_in: প্রশিক্ষণ
hi_in: प्रशिक्षण
hr: Trening

source: How it Works
ar_tn: كيفاه يخدم
bn_in: জুমে-তে কীভাবে কাজ করে
hi_in: कैसे Zúme काम करता है
hr: Kako to funkcionira

source: Download Guidebook
ar_tn: تحميل الدّليل
bn_in: গাইডবুক ডাউনলোড করুন
hi_in: डाउनलोड गाइडबुक
hr: Preuzmite vodič

source: FAQs
ar_tn: التّعليمات
bn_in: প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী
hi_in: अक्सर पूछे जाने वाले प्रश्न
hr: Često postavljana pitanja

source: My Zúme
ar_tn: زومّيه الخاصّ بيا
hi_in: मेरा Zúme
hr: Moj Zúme

source: Contacts
ar_tn: جهات الإتّصال
bn_in: পরিচিতি
hi_in: संपर्क (कॉन्टेक्ट्स)
hr: Kontakti

source: Groups
ar_tn: المجموعات
bn_in: দল
hi_in: समूह
hr: Grupe

source: Trainings
ar_tn: التّدريب
bn_in: প্রশিক্ষণ
hi_in: प्रशिक्षण
hr: Treninzi

source: Metrics
ar_tn: المقاييس
bn_in: মেট্রিক্স
hi_in: मेट्रिक्स
hr: Metrike

source: Community
ar_tn: المجموعة
bn_in: সমাজ
hi_in: समुदाय (समाज)
hr: Zajednica

source: Vision
ar_tn: الرؤية
bn_in: দর্শন
hi_in: दर्शन
hr: Vizija

source: Stories
ar_tn: التخزين
bn_in: সংগ্রহস্থল
hi_in: कहानियाँ
hr: Priče

source: Global Map
ar_tn: الخريطة العالمية
bn_in: বিশ্ব মানচিত্র
hi_in: वैश्विक मानचित्र (ग्लोबल मॅप)
hr: Globalna karta

source: God Uses Ordinary People
ar_tn: ربّي يستعمل ناس عاديّة
bn_in: ঈশ্বর সাধারণ মানুষদের ব্যবহার করেন
hi_in: परमेश्वर आम लोगों को इस्तेमाल करता है
hr: Bog koristi obične ljude

source: You'll see how God uses ordinary people doing simple things to make a big impact.
ar_tn: باش تشوف كيفاه ربّي يستعمل ناس عاديّة يعملوا حاجات بسيطة وتأثير كبير.
bn_in: আপনি দেখতে পাবেন সাধারণ মানুষ যারা সাধারণ কাজ করে তাদের ঈশ্বর কেমনভাবে ব্যবহার করে বড় প্রভাব ফেলেন।
hi_in: आप देखेंगे कि कैसे परमेश्वर आम लोगों को एक बड़े प्रभाव के लिए इस्तेमाल करता है।
hr: Vidjet ćete kako Bog koristi obične ljude koji rade jednostavne stvari kako bi napravio velik utjecaj.

source: Simple Definition of Disciple and Church
ar_tn: تعريف بسيط للتّلميذ والكنيسة
bn_in: শিষ্য এবং মণ্ডলীর সাধারণ সংজ্ঞা
hi_in: शिष्य और कलीसिया की एक साधारण परिभाषा
hr: Jednostavna definicija učenika i crkve

source: Discover the essence of being a disciple, making a disciple, and what is the church.
ar_tn: إكتشف كيفاه تكوّن تلميذ، وتلمذ تلميذ، وشنّية هي الكنيسة.
bn_in: একজন শিষ্য হওয়া, একজন শিষ্য তৈরি করা এবং মণ্ডলী কী তার সারমর্ম আবিষ্কার করুন।
hi_in: एक चेला (शिष्य) होने, एक चेला (शिष्य) बनाने, और कलीसिया क्या होती है के सारांश को खोजना।
hr: Otkrijte što znači biti učenik, stvarati učenika i što je crkva.

source: Disciples and the Church
ar_tn: التلامذة والكنيسة
bn_in: শিষ্য এবং চার্চ
hi_in: शिष्य और चर्च
hr: Učenici i Crkva

source: Spiritual Breathing is Hearing and Obeying God
ar_tn: التنفسّ الرّوحي هو نسمعوا ونطيعوا ربّي
bn_in: আধ্যাত্মিক শ্বাসপ্রশ্বাস ঈশ্বরকে শ্রবণ করা এবং তাঁর বাধ্য হওয়া
hi_in: आत्मिक साँस लेना परमेश्वर की सुनना और आज्ञा पालन करना है
hr: Duhovno disanje je slušanje i pokoravanje Bogu

source: Being a disciple means we hear from God and we obey God.
ar_tn: باش تكون تلميذ لازم تسمع وإطّيع ربّي.
bn_in: একজন শিষ্য হওয়া মানে আমরা ঈশ্বরের কাছ থেকে শুনি এবং আমরা ঈশ্বরের বাধ্য হই।
hi_in: एक शिष्य (चेला) होने का अर्थ है कि हम परमेश्वर से सुनते और परमेश्वर का आज्ञा पालन करते है।
hr: Biti učenik znači poslušati Boga i pokoriti mu se.

source: Hearing and Obeying God
ar_tn: سماع وطاعة ربّي
bn_in: আধ্যাত্মিক শ্বাসপ্রশ্বাস ঈশ্বরকে শ্রবণ করা এবং তাঁর বাধ্য হওয়া
hi_in: परमेश्वर की सुनना और उसका आज्ञा पालन करना
hr: Slušanje i pokoravanje Bogu

source: S.O.A.P.S. Bible Study
ar_tn: درس الكتاب المقدّس على طريقة س.و.ب.س
hi_in: S.O.A.P.S. बाइबल पठन
hr: S.O.A.P.S. Proučavanje Biblije

source: A tool for daily Bible study that helps you understand, obey, and share God’s Word.
ar_tn: أداة لدّراسة اليومية للكتاب المقدّس تعاونك تفهم، إطّيع وتشارك كلمة ربّي.
bn_in: দৈনিক বাইবেল অধ্যয়নের একটি উপায় যা আপনাকে ঈশ্বরের বাক্য বুঝতে, বাধ্য করতে এবং অন্যকে বলতে সহায়তা করে।
hi_in: प्रतिदिन बाइबल अध्ययन के लिए साधन (उपकरण) जो आपको परमेश्वर के वचन को समझने, उसका आज्ञा पालन करने और उसे साझा करने में सहायता करता है।
hr: Alat za svakodnevno proučavanje Biblije koji vam pomaže razumjeti, poslušati i podijeliti Božju Riječ.

source: Accountability Groups
ar_tn: مجموعات المساءلة
bn_in: বাধ্যবাধকতা পালনের দায়িত্বের দল
hi_in: जवाबदेही समूह
hr: Grupe odgovornosti

source: A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
ar_tn: أداة يجتمعوا فيها كلّ جمعة ثنين وإلاّ ثلاثة عباد من نفس الجنسّ ويشجّعوا بعضهم في البلايص إلّي تمشي فيها الأمور لباس ويكتشفوا البلايص إلّي تستحقّ تصحيح.
bn_in: একটি পদ্ধতি যা একই লিঙ্গের দুই অথবা তিন জনের জন্য প্রযোজ্য যারা প্রতি সপ্তাহে মিলিত হবে এবং একে অপরকে উৎসাহ দেবে সেই সকল ক্ষেত্রে যেগুলি ভালোভাবে চলছে ও যেগুলিতে সংশোধনের প্রয়োজন আছে সেগুলি প্রকাশ করবে।
hi_in: सप्ताह में दो या तीन पुरूष या स्त्रियों के समूह के लिए इकट्ठठे होने और उनके क्षेत्रों में जो ठीक चल रहा है में एक दूसरे को उत्साहित करने और सुधारने के क्षेत्रों को प्रगट करने के लिए साधन।
hr: Alat za dvoje ili troje ljudi istog spola da se tjedno sastaju i međusobno ohrabruju u područjima koja im dobro idu i otkrivaju područja koja trebaju korekciju.

source: Consumer vs Producer Lifestyle
ar_tn: المستهلك والمنتج
bn_in: উপভোক্তা বনাম উৎপাদকের জীবনধারা
hi_in: उपभोगता बनाम उत्पादक जीवनशैली
hr: Životni stil potrošača protiv proizvođača

source: You'll discover the four main ways God makes everyday followers more like Jesus.
ar_tn: باش تكتشف الطّرق الأربعة الرئيسية إلّي يستعملها ربّي باش يخلّي أتباعوا العاديين أكثر شبه بيسوع.
bn_in: আপনি আবিষ্কার করবেন চারটি প্রধান উপায় যায় দ্বারা ঈশ্বর প্রতিদিনের অনুগামীদের আরও যীশুর মতন করেন।
hi_in: आप उन चार ढंगों को जानेंगे जिनमें परमेश्वर हर दिन अनुयायियों को और ज्यादा यीशु के सदृश बनाता है।
hr: Otkrit ćete četiri glavna načina na koje Bog svakodnevne sljedbenike čini sličnijima Isusu.

source: Producer not Consumer
ar_tn: منتجين موش مستهلكين
bn_in: উৎপাদক বনাম ভোক্তা
hi_in: उपभोक्ता नहीं उत्पादक
hr: Proizvođač a ne potrošač

source: How to Spend an Hour in Prayer
ar_tn: كيفاه تعدّي ساعة في الصّلاة
bn_in: এক ঘণ্টা প্রার্থনায় কীভাবে সময় কাটাতে হবে
hi_in: प्रार्थना में एक घण्टा कैसे व्यतीत करें
hr: Kako provesti sat u molitvi

source: See how easy it is to spend an hour in prayer.
ar_tn: شوف قدّاه ساهلة تعدّي ساعة كاملة تصلّي.
bn_in: এক ঘন্টা প্রার্থনায় কাটানো কত সহজ তা দেখুন।
hi_in: देखें कि प्रार्थना में एक घण्टा व्यतीत करना कितना आसान होता है।
hr: Pogledajte kako je lako provesti sat vremena u molitvi.

source: Relational Stewardship – List of 100
ar_tn: الإشراف العلائقي - قائمة ال100
bn_in: সম্বন্ধযুক্ত ধনাধ্যক্ষতা - ১০০ জনের তালিকা
hi_in: संबंधों का भंडारी - 100 की सूची
hr: Upravljanje odnosima - Lista od 100

source: A tool designed to help you be a good steward of your relationships.
ar_tn: أداة مصمّة تعاونك تزيد حاجات باهية لعلاقاتك.
bn_in: আপনার সম্পর্কের ক্ষেত্রে একজন ভালো কার্যকারী হতে আপনাকে সাহায্য করার জন্য এই পদ্ধতি পরিকল্পিত হয়েছে।
hi_in: आपके संबंधों में एक अच्छा भंडारी होने में सहायता करने के लिए तैयार किया गया एक साधन।
hr: Alat osmišljen kako bi vam pomogao da budete dobar upravitelj svojih odnosa.

source: List of 100
ar_tn: قائمة ال100
bn_in: ১০০ জনের তালিকা
hi_in: 100 की सूची
hr: Lista od 100

source: Spiritual Economy
ar_tn: الإقتصاد الرّوحي
bn_in: আত্মিক অর্থনীতি
hi_in: आत्मिक अर्थव्यवस्था
hr: Duhovna ekonomija

source: Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
ar_tn: تعلّم كيفاه إقتصاد ربّي موش كيما إقتصاد العالم.يستثمر ربّي برشة فالّي كانوا أمناء بالّي عطاهم.
bn_in: ঈশ্বরের অর্থনীতি জগতের থেকে কত আলাদা তা শিখুন। যাদের ইতিমধ্যে যা দেওয়া হয়েছে তাতে যারা বিশ্বস্ত ঈশ্বর তাদের মধ্যে আরও বেশি বিনিয়োগ করেন।
hi_in: सीखें कि कैसे परमेश्वर का अर्थप्रबंध संसार से अलग है। परमेश्वर उन में ज्यादा निवेश करता है जिन्हें जो पहले दिया गया था उसमें वो वफादार होते है।
hr: Saznajte kako se Božja ekonomija razlikuje od svjetske. Bog više ulaže u one koji su vjerni onome što im je već dano.

source: The Gospel and How to Share It
ar_tn: كيفاه نشاركوا بالإنجيل
bn_in: সুসমাচার এবং এটি কেমন করে অন্যকে বলতে হবে
hi_in: सुसमाचार और इसे कैसे साझा करें
hr: Evanđelje i kako ga podijeliti

source: Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
ar_tn: تعلّم طريقة تشارك بيها أخبار ربّي السّارة مالبشرية حتّى لآخر الدّنيا.
bn_in: মানব সৃষ্টি থেকে এই যুগের শেষ পর্যন্ত ঈশ্বরের সুসমাচার অন্যকে বলার একটি উপায় শিখুন।
hi_in: मनुष्यता के आरम्भ से इस युग के अंत तक परमेश्वर के सुससमाचार को साझा करने का एक ढंग सीखे।
hr: Naučite način dijeljenja Božje Radosne vijesti od početka čovječanstva pa sve do kraja ovog doba.

source: Sharing God‘s Story
ar_tn: شارك قصّة ربّي
hi_in: परमेश्‍वर की कहानी साझा करना
hr: Dijeljenje Božje priče

source: Baptism and How To Do It
ar_tn: كيفاه نعملوا المعمودية
bn_in: বাপ্তিষ্ম এবং এটি কেমন করে করতে হবে
hi_in: बपतिस्मा और यह कैसे करना है
hr: Krštenje i kako to napraviti

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
ar_tn: قال يسوع، "إمشيو وَتَلْمِذُوا كل الأُمَمِ وَعَمِّدُوهُمْ بِاسْمِ الآب وَالابْنِ وَالرُّوحِ الْقُدُسِ...." تعلّم كيفاه تنفذّ هذا.
bn_in: যীশু বলেছেন, "তোমরা গিয়া সমুদয় জাতিকে শিষ্য করো; পিতার ও পুত্রের ও পবিত্র আত্মার নামে তাহাদিগকে বাপ্তাইজ করো ..।" কীভাবে এটি প্রয়োগ করা যায় তা শিখুন।
hi_in: यीशु ने कहा, “आप जाओ और सब जातियों को चेला बनाए और उन्हें पिता और पुत्र और पवित्र आत्मा के नाम में बपतिस्मा दो. . .।” इसे व्यवहार में लाना सीखें।
hr: Isus je rekao: "Idite i učinite sve narode mojim učenicima KRSTEĆI ih u ime Oca i Sina i Duha Svetoga..." Naučite kako to provesti u djelo.

source: Baptism
ar_tn: المعمودية
bn_in: বাপ্তিস্ম
hi_in: बपतिस्मा
hr: Krštenje

source: Prepare Your 3-Minute Testimony
ar_tn: حضّر شهادتك في 3 دقايق
bn_in: আপনার ৩ মিনিটের সাক্ষ্য প্রস্তুত করুন
hi_in: अपनी 3 मिण्ट की गवाही का अभ्यास करें
hr: Pripremite svoje trominutno svjedočenje

source: Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
ar_tn: تعلّم كيفاه تشارك شهادتك في ثلاث دقايق وكيفاه أثّر يسوع في حياتك.
bn_in: যীশু কীভাবে আপনার জীবন প্রভাবিত করেছেন সেই বিষয় অন্যদের কেমন করে তিন মিনিট সাক্ষ্যের মাধ্যমে বলবেন তা শিখুন।
hi_in: तीन मिण्ट में अपनी गवाही बताना सीखें कि यीशु ने आपके जीवन पर क्या प्रभाव डाला।
hr: Naučite kako podijeliti svoje svjedočanstvo u tri minute dijeleći kako je Isus utjecao na vaš život.

source: 3-Minute Testimony
ar_tn: ‫شهادة في 3 دقائق
bn_in: ৩ মিনিটের সাক্ষ্য
hi_in: 3 मिनट की गवाही
hr: Trominutno svjedočanstvo

source: Vision Casting the Greatest Blessing
ar_tn: رؤية سكب أعظم نعمة
bn_in: দর্শন প্রকাশ করা হল সর্বশ্রেষ্ঠ আশীর্বাদ
hi_in: सबसे महान आशीष को प्रक्षेपित करने का दर्शन
hr: Vizija koja izlijeva najveći blagoslov

source: Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
ar_tn: تعلّم نمط بسيط تلمذ فيه أتباع يسوع وعايلات روحيّة تتضاعف للأجيال الجّاية.
bn_in: কেবলমাত্র যীশুর একজন অনুগামী নয় কিন্তু সমগ্র আত্মিক পরিবার সমূহ যারা প্রজন্মের পর প্রজন্ম যেন শিষ্য বৃদ্ধি করতে পারে তার এক সাধারণ পদ্ধতি শিখুন।
hi_in: यीशु मसीह का केवल एक चेला ही नहीं पर समस्त आत्मिक परिवारों को तैयार करना सीखें जो आने वाली पीढ़ियों के लिए गुणात्मक वृद्धि करते है।
hr: Naučite jednostavan obrazac stvaranja ne samo jednog Isusova sljedbenika već čitavih duhovnih obitelji koje se umnažaju za generacije koje dolaze.

source: Great, Greater, and Greatest Blessing
ar_tn: بركات ربّي العظيمة والأعظم والعظمى
hi_in: महान आशीष, महानतम आशीष, सबसे महान आशीष
hr: Veliki, Veći i Najveći Blagoslov

source: Duckling Discipleship – Leading Immediately
ar_tn: تلمذة فروخ البطّ - القيادة الفورية
bn_in: হাঁসের বাচ্চার শিষ্যত্ব - তাৎক্ষণিক নেতৃত্ব
hi_in: डकलिंग (बत्तख के चूजे) शिष्यत्व - तुरंत अगुवाई करना
hr: Pačje učeništvo - Voditi odmah

source: Learn what ducklings have to do with disciple-making.
ar_tn: تعلّم شنّية علاقة فروخ البطّ بالتّلمذة.
bn_in: শিষ্য তৈরির ক্ষেত্রে হাঁসের বাচ্চার সঙ্গে কী সম্পর্ক তা শিখুন।
hi_in: जानें कि बत्तखों के चूजों का शिष्य बनाने से क्या संबंध है।
hr: Naučite kakve veze imaju pačići sa stvaranjem učenika.

source: Duckling Discipleship
ar_tn: تلمذة فروخ البطّ
bn_in: হাঁসের বাচ্চার শিষ্যত্ব
hi_in: डकलिंग (बत्तख के चूजे) शिष्‍यत्‍व
hr: Pačje učeništvo

source: Eyes to See Where the Kingdom Isn’t
ar_tn: عينين تشوف فين ملكوت ربّي موش موجود
bn_in: রাজ্য কোথায় নেই তা দেখার জন্য চোখ
hi_in: आंखें यह देखने के लिए कि राज्य कहां नहीं है
hr: Oči da vidim gdje nije Kraljevstvo

source: Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
ar_tn: أبدا شوف فين ملكوت ربّي موش موجود.البلايص هذي يحب ربّي ديما يخدم فيها.
bn_in: ঈশ্বরের রাজত্ব কোথায় নেই তা দেখতে শুরু করুন। সাধারণত এগুলিই সেই জায়গা যেখানে ঈশ্বর সব চেয়ে বেশি কাজ করতে চান।
hi_in: यह देखना आरम्भ करें कि कहां परमेश्वर का राज्य नहीं है। यह आम तौर पर वह स्थान होते है जहां परमेश्वर चाहता है कि सबसे ज्यादा कार्य किया जाए।
hr: Počnite uviđati gdje nije Božje Kraljevstvo. To su obično mjesta na kojima Bog najviše želi raditi.

source: The Lord’s Supper and How To Lead It
ar_tn: كيفاه نقودوا العشاء الربّاني
bn_in: প্রভুর ভোজ এবং কীভাবে এটির নেতৃত্ব দিতে হবে
hi_in: प्रभु भोज और इसकी अगुवाई कैसे की जाएं
hr: Gospodnja večera i kako je voditi

source: It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
ar_tn: طريقة بسيطة للإحتفال بعلاقتنا المتواصلة والباهية مع يسوع.تعلّم طريقة بسيطة للإحتفال.
bn_in: যীশুর সাথে আমাদের নিবিড় সংযোগ এবং নিরন্তর সম্পর্ক উদযাপন করার এটি একটি সহজ উপায়। উদযাপনের একটি সহজ উপায় শিখুন।
hi_in: यह यीशु के साथ हमारे नजदीकी संबंध और लगातार जारी संबधों का जश्न मनाने का एक साधारण ढंग है। जश्न मनाने के एक साधारण ढंग को सीखें।
hr: To je jednostavan način da proslavimo našu intimnu vezu i trajni odnos s Isusom. Naučite jednostavan način slavlja.

source: The Lord’s Supper
ar_tn: العشاء الربّاني
bn_in: প্রভুর ভোজ
hi_in: प्रभु भोज
hr: Gospodnja večera

source: Prayer Walking and How To Do It
ar_tn: كيفاه نعملوا مسير الصّلاة
bn_in: প্রার্থনা করতে করতে হাঁটা এবং এটি কেমন করে করতে হবে
hi_in: प्रार्थना चलन (चलते हुए प्रार्थना) और इसे कैसे करना है
hr: Molitvena šetnja i kako je izvesti

source: It‘s a simple way to obey God’s command to pray for others. And it‘s just what it sounds like — praying to God while walking around!
ar_tn: هي طريقة بسيطة لطاعة وصية ربّي بالصّلاة على خاطر النّاس - الصّلاة لربّي وقت المشي!
hi_in: यह परमेश्वर का आज्ञा पालन करने और दूसरों के लिए प्रार्थना करने का एक साधारण ढंग है। और यह ठीक वह है जैसे कि यह प्रतीत होता है - चलते फिरते हुए परमेश्वर से प्रार्थना करना!
hr: To je jednostavan način da se pokoravamo Božjoj zapovijedi da se molimo za druge. A to je upravo ono kako i zvuči - moliti Boga dok šetate uokolo!

source: Prayer Walking
ar_tn: مسير الصّلاة
bn_in: প্রার্থনা করতে করতে হাঁটা
hi_in: प्रार्थना चलन
hr: Molitvena šetnja

source: A Person of Peace and How To Find One
ar_tn: كيفاه نلقاو إنسان السّلام
bn_in: একজন শান্তির ব্যক্তি এবং কীভাবে তার সন্ধান করতে হবে
hi_in: शांति का मनुष्य और उसे कैसे खोजें
hr: Osoba mira i kako je pronaći

source: Learn who a person of peace might be and how to know when you‘ve found one.
ar_tn: تعرّف على شكون يكون إنسان السّلام وكيفاه تعرف إنّك لقيتوا.
hi_in: जानें कि कौन एक शांति का मनुष्य हो सकता है और जब आपको एक मिल जाए तो यह कैसे पता लगाएं।
hr: Saznajte tko bi mogla biti osoba mira i kako znati kada je nađete.

source: Person of Peace
ar_tn: إنسان السّلام
bn_in: শান্তির ব্যক্তি
hi_in: शांति का मनुष्य
hr: Osoba mira

source: Faithfulness is Better Than Knowledge
ar_tn: الأمانة خير مالمعرفة
bn_in: বিশ্বস্ততা জ্ঞানের চেয়ে উত্তম
hi_in: विश्वासयोग्यता ज्ञान से बेहतर है
hr: Vjernost je bolja od znanja

source: It‘s important what disciples know — but it‘s much more important what they DO with what they know.
ar_tn: إلّي يعرفوه التلامذة مهمّ برشة.أما إلّي يتلمذوه بالّي يعرفوه أهمّ برشا.
hi_in: शिष्य (चेले) क्या जानते है यह महत्वपूर्ण है - पर वह जो जानते है उसके साथ क्या करते है यह और भी अधिक महत्वपूर्ण है।
hr: Važno je što učenici znaju - ali puno je važnije što RADE s onim što znaju.

source: Faithfulness
ar_tn: الأمانة
bn_in: বিশ্বস্ততা
hi_in: विश्वासयोग्यता
hr: Vjernost

source: The BLESS Prayer Pattern
ar_tn: نمط صلاة البركة
bn_in: বি এল ই এস এস প্রার্থনার প্যাটার্ন
hi_in: BLESS प्रार्थना नमूना
hr: Obrazac molitve BLESS

source: Practice a simple mnemonic to remind you of ways to pray for others.
ar_tn: إدّرب على طريقة بسيطة تذكّرك بطرق الصّلاة على خاطر النّاس.
bn_in: অন্যের জন্য প্রার্থনা করার উপায়গুলি মনে করিয়ে দেওয়ার জন্য একটি সাধারণ স্মৃতিচক্র অনুশীলন করুন।
hi_in: दूसरों के लिए प्रार्थना करने के ढंगों को आपको याद करवाने के लिए साधारण स्मरण-शब्द का अभ्यास करें।
hr: Vježbajte jednostavnu mnemotehniku da vas podsjeća na načine molitve za druge.

source: The B.L.E.S.S. Prayer
ar_tn: صلاة البركة ب.ل.ا.س.س
hi_in: B.L.E.S.S. प्रार्थना
hr: B.L.E.S.S. molitva

source: 3/3 Group Meeting Pattern
ar_tn: نمط إجتماع مجموعة 3/3
bn_in: ৩/৩ দলের সভার প্যাটার্ন
hi_in: 3/3 समूह मीटिंग का नमूना
hr: 3/3 obrazac za grupne sastanke

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they‘ve learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
ar_tn: مجموعة 3/3 هي طريقة يتقابلوا بيها أتباع يسوع يصلّيوا, يتعلّموا, يكبروا, يشاركوا ويمارسوا الطّاعة والمشاركة بلّي تعلّموه.مجموعة 3/3 موش مجموعة صغيرة أكهو, أما هي كنسية بسيطة.
hi_in: एक 3/3 समूह यीशु के चेलों के लिए इकट्ठठे होने, प्रार्थना करने, सीखने, बढ़ने, संगति करने और जो उन्होंने सीखा है का आज्ञा पालन करने और उसको बाँटने का एक ढंग है। इस ढंग में, 3/3 समूह छोटा समूह ही नहीं है पर एक साधारण कलीसिया है।
hr: 3/3 grupa je način da se Isusovi sljedbenici sastaju, mole, uče, rastu, druže se i vježbaju u pokoravanju i dijeljenju naučenog. Na taj način, 3/3 grupa nije samo mala skupina već i Jednostavna crkva.

source: 3/3 Group
ar_tn: مجموعة 3/3
hi_in: 3/3 समूह
hr: 3/3 grupa

source: Training Cycle for Maturing Disciples
ar_tn: الدورة التّدريبية لتّلامذة النّاضجة
bn_in: শিষ্যদের পরিপক্ক করার প্রশিক্ষণ চক্র
hi_in: परिपक्व शिष्यों के निर्माण हेतु [साइकिल प्रशिक्षण (प्रशिक्षण चक्र)]
hr: Ciklus treninga za sazrijevanje učenika

source: Learn the training cycle and consider how it applies to disciple making.
ar_tn: تعلّم دورة التّدريب وخمّم كيفاه إطّبقها على تلمذة التلّامذة.
bn_in: প্রশিক্ষণ চক্রটি শিখুন এবং শিষ্য তৈরির ক্ষেত্রে এটি কীভাবে প্রযোজ্য তা বিবেচনা করুন।
hi_in: प्रशिक्षण चक्र को सीखें और ध्यान दें कि कैसे यह शिष्य बनाने पर लागू होता है।
hr: Naučite ciklus treninga i razmotrite kako se on odnosi na stvaranje učenika.

source: Training Cycle
ar_tn: دورة التّدريب
bn_in: প্রশিক্ষণ চক্র
hi_in: प्रशिक्षण चक्र
hr: Ciklus treninga

source: Leadership Cells
ar_tn: خلايا القيادة
bn_in: নেতৃত্বের দল
hi_in: लीडरशिप सेल्स
hr: Voditeljske grupe

source: A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
ar_tn: خليّة القيادة هي طريقة يحسّ فيها الشخص مدعوا للقيادة ويطوّر قيادتوا ويمارس الخدمة.
bn_in: নেতৃত্বের দল এমন একটি উপায় যার দ্বারা নেতৃত্বের জন্য আহ্বান করা হয় যেন সেবার অনুশীলনের মাধ্যমে নেতৃত্ব বিকাশ করতে পারে।
hi_in: एक लीडरशिप सेल वह तरीका है जिसमें एक व्यक्ति को जो अगुवाई किए जाने के लिए बुलाया महसूस करता है वह सेवा करने का अभ्यास करने के द्वारा अपनी अगुवाई योग्यता (लीडरशिप) को विकसित करता है।
hr: Voditeljska grupa je način na koji netko tko se osjeća pozvanim voditi može razviti svoje vještine vođenja vježbajući služenje.

source: Expect Non-Sequential Growth
ar_tn: توقّع النمّو الموش المتسلسل
bn_in: অ-অনুক্রমিক বৃদ্ধি আশা করুন
hi_in: गैर-अनुक्रमिक बढ़ोतरी की उम्मीद रखें
hr: Očekujte nesekvencijalni rast

source: See how disciple making doesn‘t have to be linear. Multiple things can happen at the same time.
ar_tn: شوف كيفاه عملّية تكوين التّلامذة متجيش تكون خطيّة. تنجّم تصير برشة حاجات في نفس الوقت.
hi_in: देखें कि कैसे शिष्य बनाने को रेखिक होने की आवश्यकता नहीं है। गुणात्मक बातें एक ही समय हो सकती है।
hr: Pogledajte kako stvaranje učenika ne mora biti linearno. Istodobno se može događati više stvari.

source: Pace of Multiplication Matters
ar_tn: السّرعة في المضاعفة مهمّة
bn_in: সংখ্যাবৃদ্ধির বিষয়গুলির গতি
hi_in: गुणात्मक वृद्धि की गति अन्तर पैदा करती है
hr: Tempo umnažanja je važan

source: Multiplying matters and multiplying quickly matters even more. See why pace matters.
ar_tn: التّضاعف حاجة مهمّة والتّضاعف فيسع أهمّ برشة.شوف علاه السّرعة مهمّة.
bn_in: বৃদ্ধি গুরুত্বপূর্ণ এবং দ্রুততার সঙ্গে বৃদ্ধি আরও গুরুত্বপূর্ণ। গতিকে কেন গুরুত্ব দেওয়া হয় তা দেখুন।
hi_in: गुणात्मक वृद्धि और तेजी के साथ गुणात्मक वृद्धि करना और भी ज्यादा मायने रखता है। देखें कि क्यों गति महत्वपूर्ण होती है।
hr: Umnažanje je važno, a umnažati brzo je još važnije. Pogledajte zašto je bitan tempo.

source: Pace
ar_tn: السّرعة
bn_in: গতি
hi_in: गति
hr: Tempo

source: Always Part of Two Churches
ar_tn: ديما جزء من كنيستين
bn_in: সর্বদা দুইটি মণ্ডলীর অংশ
hi_in: सदैव दो कलीसियाओं का हिस्सा
hr: Uvijek dio dviju crkava

source: Learn how to obey Jesus‘ commands by going AND staying.
ar_tn: تعلّم كيفاه إطّيع وصايا يسوع وقت تمشي وتقعد.
hi_in: जानें कि कैसे जाकर और स्थिर रहकर यीशु की आज्ञाओं का पालन करें।
hr: Naučite kako se pokoriti Isusovim zapovijedima odlazeći i ostajući.

source: Three-Month Plan
ar_tn: خطّة الثلاثة شهور
bn_in: তিন মাসের পরিকল্পনা
hi_in: तीन माह की योजना
hr: Tromjesečni plan

source: Create and share your plan for how you will implement the Zúme tools over the next three months.
ar_tn: كوّن وشارك خطّتك على كيفاه إطّبق أدوات زومّيه في الأشهرة الثلاثة الجّاية.
bn_in: আপনি কীভাবে জুমে-র পদ্ধতিগুলি তিন মাস ধরে প্রয়োগ করবেন তার জন্য আপনার পরিকল্পনা তৈরি করুন এবং অন্যকে বলুন।
hi_in: अपनी योजना बनाएं और साझा करें कि कैसे आप Zúme साधन को अगले तीन महीनों में लागू करेंगे।
hr: Napravite i podijelite svoj plan kako ćete implementirati Zúme alate tijekom sljedeća tri mjeseca.

source: Coaching Checklist
ar_tn: قائمة مراجعة التّدريب
bn_in: প্রশিক্ষণের চেকলিস্ট
hi_in: कोचिंग चेकलिस्ट
hr: Kontrolni popis

source: A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
ar_tn: أداة قوّية تنجّم تستعملها تقيّم بيها نقاط القوّة والضّعف وقت تلمذ تلامذة يتضاعفوا.
bn_in: যখন শিষ্য তৈরি এবং তা বৃদ্ধির বিষয় আসে তখন আপনার শক্তি এবং দুর্বলতাগুলি দ্রুত মূল্যায়ন করার জন্য একটি শক্তিশালী পদ্ধতি ব্যবহার করতে পারেন।
hi_in: जब वह शिष्य बनाने की जो गुणात्मक वृद्धि करते है बात आती है तो एक शक्तिशाली साधन आपकी अपनी ताकत और कमजोरियों को तेजी से पता करने के लिए इस्तेमाल किया जा सकता है।
hr: Moćan alat koji možete koristiti za brzu procjenu vlastitih snaga i slabosti kada je riječ o stvaranju učenika koji se multipliciraju.
