Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: For trained disciple makers to start at least 2 simple multiplying churches for every 5,000 people in North America and 2 simple churches for every 50,000 people globally.
ar_tn: بالنسبة لتلمذة التّلامذة لازم يبداو على الأقلّ كنيستين بساط متضاعفة لكلّ 5,000 شخص في أمريكا الشمالية وكنيستين بساط لكلّ 50،000 شخص على مستوى العالم.
hi_in: प्रशिक्षित शिष्य निर्माताओं के लिए उत्तरी अमेरिका में हर 5,000 लोगों के लिए कम से कम 2 सरल गुणनशील चर्च और वैश्विक स्तर पर हर 50,000 लोगों के लिए 2 साधारण चर्च शुरू करना।
hr: Za obučene stvaratelje učenika da pokrenu barem 2 jednostavne crkve za umnožavanje na svakih 5.000 ljudi u Sjevernoj Americi i 2 jednostavne crkve na svakih 50.000 ljudi u svijetu.

source: With these small beginnings ... what the Bible calls yeast ... we could see the world covered with multiplying disciples and churches. Explore Zúme Training and find out how!
ar_tn: بفضل البدايات الصّغيرة هذي ... إلّي يسميها الكتاب المقدّس بالخميرة ... نجّمنا نشوفوا العالم معبّي بالتّلامذة والكنائس المتزايدة.إكتشف تدريب زومّيه وكيفاه تدّربوا!
hi_in: इन छोटी शुरुआतों के साथ ... जिसे बाइबल खमीर कहती है ... हम दुनिया को गुणनशील शिष्यों और चर्चेस से भरा हुआ देख सकते हैं। Zúme प्रशिक्षण का अन्वेषण करें और पता करें कि कैसे!
hr: S ovim malim počecima... koje Biblija naziva kvascem... mogli bismo vidjeti svijet prekriven umnažajućim učenicima i crkvama. Istražite Zúme trening i saznajte kako!

source: Get Started
ar_tn: البداية
hi_in: आरंभ करें
hr: Započnite

source: How does Zúme Training Work?
ar_tn: كيفاه يخدم تدريب زومّيه؟
hi_in: Zúme प्रशिक्षण कैसे काम करता है?
hr: Kako funkcionira Zúme trening?

source: %1$sFree Registration%2$s gives you full access to all training materials and online coaching.
ar_tn: %1$s التسجيل بلاش %2$s يخلّيك توصل لكلّ المواد التّدريبية والمدرّبين عبر الأنترنت.
bn_in: %1$sবিনামূল্যে নিবন্ধন%2$s আপনাকে সমস্ত প্রশিক্ষণ সামগ্রী এবং অনলাইন কোচিং-এ সম্পূর্ণ অ্যাক্সেস দেয়৷
hi_in: %1$sनिःशुल्क पंजीकरण%2$s आपको सभी प्रशिक्षण सामग्री और ऑनलाइन कोचिंग तक पूर्ण पहुँच प्रदान करता है।
hr: %1$sBesplatna registracija%2$s daje vam puni pristup svim materijalima za obuku i online podučavanje.

source: %1$sInstructional Videos%2$s help your group understand basic principles of multiplying disciples.
ar_tn: %1$sمقاطع الفيديو التّعليمية%2$s تعاون مجموعتك على فهم المبادئ الأساسية لتضاعف التّلامذة.
hi_in: %1$sनिर्देशात्मक वीडियो%2$s आपके समूह को शिष्यों को बढ़ाने के बुनियादी सिद्धांतों को समझने में मदद करते हैं।
hr: %1$sVideozapisi s uputama%2$s pomažu vašoj grupi razumjeti osnovna načela umnažanja učenika.

source: %1$sGroup Discussions%2$s help your group think through what is being shared.
ar_tn: %1$sمناقشات المجموعة%2$s تعاون مجموعتك على التفكير فالّي باش يتمّ المشاركة بيه.
hi_in: %1$sसमूह चर्चा%2$s आपके समूह को साझा की जा रही बातों के बारे में सोचने में मदद करती है।
hr: %1$sGrupne rasprave%2$s pomažu vašoj grupi da razmisli o onome što se dijeli.

source: %1$sSimple Exercises%2$s help your group put what you are learning into practice.
ar_tn: %1$sتعاون التمارين البسيطة%2$s مجموعتك على تطبيق إلّي تتعلّموا.
hi_in: %1$sसरल अभ्यास%2$s आपके समूह को जो आप सीख रहे हैं उसे अभ्यास में लाने में मदद करते हैं।
hr: %1$sJednostavne vježbe%2$s pomažu vašoj grupi da ono što učite primijenite u praksi.

source: %1$sSession Challenges%2$s help your group keep learning and growing between sessions.
ar_tn: %1$sتعاون تحديات الجلسة%2$s مجموعتك على الإستمرار في التعلّم والنمّو بين الجلسات.
hi_in: %1$sसत्र चुनौतियाँ%2$s आपके समूह को सत्रों के बीच सीखने और बढ़ने में मदद करती हैं।
hr: %1$sIzazovi sesije%2$s pomažu vašoj grupi da nastavi učiti i rasti između sesija.

source: Before you start.
ar_tn: قبل متبدا.
bn_in: শুরু করার আগে.
hi_in: शुरू करने से पहले।
hr: Prije nego počnete.

source: Zúme is NOT like other trainings!
ar_tn: زومّيه موش كيما التّدريبات لخرى!
hi_in: Zúme अन्य प्रशिक्षणों की तरह नहीं है!
hr: Zúme NIJE kao ostali treninzi!

source: First:
ar_tn: أوّل حاجة:
bn_in: প্রথম
hi_in: पहला:
hr: Prvi:

source: Zúme is designed to be done as a group. Group exercise, discussions, and practicing of skills all will be better with others, so gather a group, if possible.
ar_tn: تمّ تصميم زومّيه باش يتمّ ممارستوا كمجموعة.وتكون التّمارين الجماعية والمناقشات وممارسة المهارات خير مع النّاس، على هذاكا كوّن مجموعة إذا تنجّم.
hi_in: Zúme को समूह के रूप में पूरा करने के लिए डिज़ाइन किया गया है। समूह अभ्यास, चर्चाएँ और कौशल का अभ्यास करना दूसरों के साथ बेहतर होगा, इसलिए यदि संभव हो तो एक समूह इकट्ठा करें।
hr: Zúme je dizajniran da se radi u grupi. Grupne vježbe, rasprave i vježbanje vještina bit će bolje s drugima, stoga okupite grupu, ako je moguće.

source: Second:
ar_tn: ثاني حاجة:
bn_in: দ্বিতীয়:
hi_in: दूसरा:
hr: Drugi:

source: Zúme is about developing skills, building competence, not just gaining knowledge . In every session, the goal is fruitful action. The best outcome of the training will be a changed lifestyle and an experience of increased power in your faith.
ar_tn: يهدف زومّيه لتطوير المهارات وبناء الكفاءة، وموش إكتساب المعرفة أكهو.وكلّ جلسة، تهدف للخدمة المثمرة.وأحسن نتيجة للتّدريب هي تغيير نمط الحياة وتجربة زيادة القوّة في إيمانك.
hi_in: Zúme कौशल विकसित करने, क्षमता निर्माण करने के बारे में है, न कि केवल ज्ञान प्राप्त करने के बारे में। प्रत्येक सत्र में, लक्ष्य फलदायी कार्रवाई है। प्रशिक्षण का सबसे अच्छा परिणाम एक बदली हुई जीवनशैली और आपके विश्वास में बढ़ी हुई शक्ति का अनुभव होगा।
hr: Zúme se bavi razvojem vještina, izgradnjom kompetencija, a ne samo stjecanjem znanja. U svakoj sesiji cilj je plodonosno djelovanje. Najbolji rezultat treninga bit će promijenjen način života i iskustvo osnažene vjere.

source: What's required
ar_tn: شنّية المطلوب
bn_in: পাসওয়ার্ড প্রয়োজন
hi_in: क्या आवश्यक है
hr: Što je potrebno

source: Needed for the training:
ar_tn: المطلوب للتّدريب:
hi_in: प्रशिक्षण के लिए क्या आवश्यक है:
hr: Za trening potrebno:

source: At least 3 people, but ideally less than 12.
ar_tn: على الأقلّ 3 أشخاص، أحسن حاجة تكون أقلّ من 12.
hi_in: कम से कम 3 लोग, लेकिन आदर्श रूप से 12 से कम।
hr: Najmanje 3 osobe, ali idealno manje od 12.

source: Commitment to spend 20 hours learning and practicing the concepts and tools in the course.
ar_tn: الإلتزام بقضاء 20 ساعة في التعلّم وممارسة المفاهيم والأدوات الموجودة في الدورة.
hi_in: पाठ्यक्रम में अवधारणाओं और उपकरणों को सीखने और अभ्यास करने में 20 घंटे बिताने की प्रतिबद्धता।
hr: Obveza provesti 20 sati učeći i prakticirajući koncepte i alate u tečaju.

source: A person to facilitate (potentially you) the meeting time and location, to guide the follow-up discussion, and facilitate action prompts.
ar_tn: شخص يسهّل( يمكن إنتي ) وقت ومكان الإجتماع، يوجّه المناقشة المتابعة، ويسهّل إجراءات الخدمة.
hi_in: बैठक का समय और स्थान तय करने, अनुवर्ती चर्चा का मार्गदर्शन करने और कार्रवाई के संकेत देने के लिए एक व्यक्ति (संभावित रूप से आप)।
hr: Osoba koja će omogućiti (potencijalno vama) vrijeme i mjesto sastanka, voditi naknadnu raspravu i omogućiti upute za radnju.

source: NOT needed for the training:
ar_tn: منستحقّوش للتّدريب:
hi_in: प्रशिक्षण के लिए आवश्यक नहीं:
hr: NIJE potrebno za obuku:

source: More knowledge or experience than the rest of your group is not needed! If you can click next, you can lead a Zúme Training.
ar_tn: موش لازم تكون عندك معرفة وإلاّ خبرة أكثر من باقي أفراد مجموعتك! تنجّم تنزل على إلّي بعدو, وتقود تدريب زومّيه.
hi_in: आपके समूह के बाकी सदस्यों की तुलना में अधिक ज्ञान या अनुभव की आवश्यकता नहीं है! यदि आप अगला क्लिक कर सकते हैं, तो आप Zúme प्रशिक्षण का नेतृत्व कर सकते हैं।
hr: Nije potrebno više znanja ili iskustva od ostatka vaše grupe! Ako možete kliknuti Dalje, možete voditi Zúme trening.

source: Special permission to lead a training is not needed! Zúme is self-facilitated, self-initiated, and you can start today.
ar_tn: موش لازم تتحصّل على إذن خاصّ لقيادة التّدريب! زومّيه هو تدريب ذاتي المبادرة، وتنجّم تبدا بيه اليوم.
hi_in: प्रशिक्षण का नेतृत्व करने के लिए विशेष अनुमति की आवश्यकता नहीं है! Zúme स्व-सुविधायुक्त, स्व-आरंभिक है, और आप आज ही शुरू कर सकते हैं।
hr: Posebna dozvola za vođenje treninga nije potrebna! Zúme je samonavodeć i samoinicijativan, a možete ga započeti danas.

source: Connecting with a Coach.
ar_tn: التواصل مع المدرّب.
bn_in: একজন প্রশিক্ষকের সঙ্গে যোগাযোগ করুন
hi_in: कोच से जुड़ रहा है।
hr: Povezivanje s trenerom.

source: All along the way, the Zúme community is eager to support you by providing a COACH to help you and your group successfully implement the training. Don’t hesitate to reach out with questions or concerns!
ar_tn: طول الطريق، تحرص مجموعة زومّيه على دعمك و توفرّلك مدرّب يعاونك إنتي ومجموعتك على تنفيذ التّدريب بنجاح.متترددّش في التّواصل معانا إذا كان عندك أيّ سؤال وإلاّ مخاوف!
hi_in: पूरे यात्रा के दौरान, Zúme समुदाय आपको और आपके समूह को प्रशिक्षण को सफलतापूर्वक लागू करने में मदद करने के लिए एक कोच प्रदान करके आपकी सहायता करने के लिए उत्सुक है। प्रश्नों या चिंताओं के साथ संपर्क करने में संकोच न करें!
hr: Cijelim putem, Zúme zajednica vas želi podržati osiguravanjem TRENERA koji će Vama i vašoj grupi pomoći da uspješno provedete obuku. Nemojte se ustručavati kontaktirati nas ako imate pitanja ili nedoumica!

source: Are you ready? Register today.
ar_tn: هل إنتي حاضر؟ سجّل اليوم.
bn_in: তুমি কী তৈরী? নিবন্ধন আজ.
hi_in: क्या आप तैयार हैं? आज ही पंजीकरण करें।
hr: Jesi li spremni? Registrirajte se danas.

source: Register Free
ar_tn: سجّل بلاش
bn_in: বিনামূল্যে রেজিস্টার করুন
hi_in: निःशुल्क पंजीकरण करें
hr: Registrirajte se besplatno

source: Please enter a friend code.
ar_tn: يعيّشك دخل كود صاحبك.
bn_in: একটি বন্ধু কোড লিখুন দয়া করে.
hi_in: कृपया एक मित्र कोड दर्ज करें।
hr: Molimo unesite kod prijatelja.

source: Use the code on the screen or in the book
ar_tn: إستعمل الكود الموجود على الشاشة وإلاّ إلّي في الكتاب
bn_in: স্ক্রীনে বা বইতে কোডটি ব্যবহার করুন
hi_in: स्क्रीन पर का या पुस्तक में कोड का उपयोग करें
hr: Koristite kod na ekranu ili u knjizi

source: Connect
ar_tn: الإتّصال
bn_in: সংযোগ করুন
hi_in: कनेक्ट करें
hr: Spojite se

source: or
ar_tn: وإلاّ
hi_in: या
hr: ili

source: Choose session to checkin
ar_tn: إختار الجلسة لتسجيل الدّخول
hi_in: चेकइन करने के लिए सत्र चुनें
hr: Odaberite sesiju za prijavu

source: Training Schedules
ar_tn: مواعيد التّدريب
hi_in: प्रशिक्षण कार्यक्रम
hr: Rasporedi treninga

source: 10 Sessions
ar_tn: 10 جلسات
hi_in: 10 सत्र
hr: 10 sesija

source: 20 Sessions
ar_tn: 20 جلسة
hi_in: 20 सत्र
hr: 20 sesija

source: Intensive
ar_tn: مكثّفة
hi_in: गहन
hr: Intenzivni

source: Donate
ar_tn: التبرّع
bn_in: দান করুন
hi_in: दान करें (डोनेट)
hr: Donirajte

source: We are crowdfunded, and we love that you want to be part of the Zúme vision.
ar_tn: أحنا نخدموا على التمويل الجماعي للمشروع، ونحبوك تكون جزء من رؤية زومّيه.
hi_in: हम क्राउडफंडेड हैं, और हमें खुशी है कि आप Zúme विज़न का हिस्सा बनना चाहते हैं।
hr: Mi se financiramo iz donacijskkih kampanja i drago nam je što želite biti dio Zúme vizije.

source: View All Giving Opportunities
ar_tn: عرض كلّ فرص العطاء
hi_in: सभी दान के अवसर देखें
hr: Pogledajte sve mogućnosti doniranja

source: FAQ
ar_tn: التّعليمات
bn_in: প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী
hi_in: अक्सर पूछे जाने वाले प्रश्न
hr: Često postavljana pitanja

source: User Profile
ar_tn: الملف الشخصي للمستعمل
bn_in: আপনার প্রোফাইল
hi_in: उपयोगकर्ता (यूजर) प्रोफाइल
hr: Korisnički profil

source: How to Follow Jesus
ar_tn: كيفاه نتبّعوا يسوع
bn_in: কিভাবে যীশু অনুসরণ করুন
hi_in: यीशु का अनुसरण कैसे करें
hr: Kako slijediti Isusa

source: Ask Yourself
ar_tn: أسأل روحك
bn_in: নিজেকে জিজ্ঞাসা করুন
hi_in: स्वयं से पुछे
hr: Zapitaj se

source: Download Free Guidebook
ar_tn: تنزيل الدليل بلاش
bn_in: বিনামূল্যে গাইড বই ডাউনলোড করুন
hi_in: मुफ्त सहायक पुस्तक (गाइडबुक) डाऊनलोड करे
hr: Preuzmite besplatni vodič

source: Listen and Read Along
ar_tn: أسمع وأقرا على طول
bn_in: পাশাপাশি শুনুন এবং পড়ুন
hi_in: सुनें और साथ-साथ पढ़े
hr: Slušajte i čitajte

source: Watch this important video explaining the 4 relationships of your new life
ar_tn: تفرّج في الفيديو المهمّ هذا إلّي يفسّر ل 4 علاقات في حياتك الجديدة
bn_in: এই গুরুত্বপূর্ণ ভিডিওটি দেখুন যা আপনার নতুন জীবনের 4 টি সম্পর্কের বর্ণনা দেয়।
hi_in: आपके नए जीवन के 4 संबंधों की व्याख्या करते इस महत्वपूर्ण वीडियों को देखें
hr: Pogledajte ovaj važan video koji objašnjava 4 odnosa vašeg novog života

source: The sections below, will teach you what it means to be a follower (disciple) of Jesus
ar_tn: الأقسام هذي, باش تعلّمك شنية معناها تكون تابع (تلميذ) ليسوع المسيح
bn_in: নীচের বিভাগগুলি, আপনাকে যীশুর অনুগামী (শিষ্য) হওয়ার অর্থ কী তা শিখিয়ে দেবে।
hi_in: नीचे दिए गए अनुभाग, आपको सिखाएंगे कि यीशु के अनुयायी (शिष्य) होने का क्या अर्थ है
hr: Dijelovi u nastavku naučit će vas što znači biti Isusov sljedbenik (učenik)

source: What is a follower of Jesus?
ar_tn: شكون هو تابع ليسوع؟
bn_in: যীশুর অনুগামী কী?
hi_in: एक यीशु का चेला (शिष्य) कौन होता है?
hr: Što znači biti Isusov sljedbenik?

source: What are the activities of a follower of Jesus?
ar_tn: شنّية هي أنشطة أتباع يسوع؟
bn_in: যীশুর অনুগামীদের কী কাজ?
hi_in: यीशु के अनुयायी की गतिविधियाँ क्या हैं?
hr: Koje su aktivnosti Isusova sljedbenika?

source: Bible Reading
ar_tn: قراءة الكتاب المقدّس
bn_in: বাইবেল পড়া
hi_in: बाइबल पठन
hr: Čitanje Biblije

source: It's important what disciples know — but it's much more important what they DO with what they know.
ar_tn: حاجة مهمّة إلّي يعرفوه التّلامذة - أما إلّي أهمّ برشا هو إلّي يعملوه بالّي يعرفوه.
bn_in: শিষ্যরা কী জানে তা গুরুত্বপূর্ণ - কিন্তু আরও গুরুত্বপূর্ণ হল তারা যা জানে তা দিয়ে তারা কী করে।
hi_in: चेले क्या जानते है यह महत्वपूर्ण है - पर जो वह जानते है उसके साथ क्या करते है यह और भी ज्यादा महत्वपूर्ण है।
hr: Važno je što učenici znaju - ali puno je važnije što rade s onim što znaju.

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
ar_tn: مجموعة 3/3 هي وسيلة لأتباع يسوع للإجتماع والصّلاة والتعلّم والنمّو والزمالة وممارسة الطّاعة ومشاركة إلّي تعلّموه.مجموعة 3/3 موش مجرّد مجموعة صغيرة, بل هي كنسية بسيطة.
bn_in: এক ৩/৩-এর দল হল একটি পদ্ধতি যেখানে যীশুর অনুগামীরা একসঙ্গে মিলিত হয়, প্রার্থনা করে, শেখে, বৃদ্ধি পায়, সহভাগিতা করে এবং তারা যা কিছু শিখেছে তার বাধ্য হওয়া ও অন্যকে বলা। এই পদ্ধতিতে, ৩/৩-এর দল কেবল একটি ছোট দল নয় কিন্তু এক সাধারণ মণ্ডলী।
hi_in: एक 3/3 समूह यीशु के चेलों के लिए इकट्ठठे होने, प्रार्थना करने, सीखने, बढ़ने, संगति करने और जो उन्होंने सीखा है का आज्ञा पालन करने और उसको बाँटने का एक ढंग है। इस ढंग में, 3/3 समूह छोटा समूह ही नहीं है पर एक साधारण कलीसिया है।
hr: 3/3 grupa je način da se Isusovi sljedbenici sastaju, mole, uče, rastu, druže se i vježbaju u pokoravanju i dijeljenju naučenog. Na taj način, 3/3 skupina nije samo mala skupina već i Jednostavna crkva.

source: Learn how to obey Jesus' commands by going AND staying.
ar_tn: تعلّم كيفاه إطّيع وصايا يسوع فين ممشيت.
bn_in: গিয়ে এবং স্থির থেকে যীশুর আজ্ঞা পালন করতে শিখুন।
hi_in: जानें कि कैसे जाकर और स्थिर रहकर यीशु की आज्ञाओं का पालन करें।
hr: Naučite kako se povinovati Isusovim zapovijedima odlazeći I ostajući.

source: It's a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
ar_tn: طريقة بسيطة نحتفلوا بإتّصالنا الحميم وعلاقتنا المتواصلة مع يسوع.تعرّف على الطّريقة البسيطة للإحتفال.
bn_in: যীশুর সাথে আমাদের নিবিড় সংযোগ এবং নিরন্তর সম্পর্ক উদযাপন করার এটি একটি সহজ উপায়। উদযাপনের একটি সহজ উপায় শিখুন।
hi_in: यह यीशु के साथ हमारे नजदीकी संबंध और लगातार जारी संबधों का जश्न मनाने का एक साधारण ढंग है। जश्न मनाने के एक साधारण ढंग को सीखें।
hr: To je jednostavan način da proslavimo našu osobnu vezu i trajni odnos s Isusom. Naučite jednostavan način slavljenja.

source: Sacrifice and Suffering
ar_tn: التّضحية والمعاناة
bn_in: উৎসর্গ এবং দুঃখভোগ
hi_in: बलिदान और दुख
hr: Žrtva i patnja

source: How do I obey Jesus and help others become followers with me?
ar_tn: كيفاه نطيع يسوع ونعاون النّاس يولّيوا أتباع معايا؟
bn_in: আমি কীভাবে যিশুর বাধ্য হবো এবং আমার সাথে অন্যদের অনুগামী হতে সাহায্য করব?
hi_in: मैं कैसे यीशु का आज्ञा पालन करूँ और दूसरों की मेरे साथ चेले बनने में सहायता करूँ?
hr: Kako se pokoravam Isusu i pomažem drugima da postanu sljedbenici sa mnom?

source: Then Jesus came to them and said, "All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age."
ar_tn: تقدّم يسوع وكلّمهم, "تَعْطَاتْلِي كُلْ سُلْطَة فِي السْمَاء والأَرْضْ.مَالَا إِمْشِيوْ لِلشْعُوبْ الكُلْ وخَلِّيوْ النَّاسْ يْوَلِّيوْ تْلَامْذَة لِيَّا، وعَمْدُوهُمْ بْإِسْمْ الآبْ والإِبْنْ والرُّوحْ القُدُسْ، وعَلْمُوهُمْ يْطِيعُوا الِّي وَصِّيتْكُمْ بِيهْ الكُلْ، وهَانِي دِيمَا مْعَاكُمْ، لْآخِرْ الزْمَانْ."
bn_in: তখন যীশু তাদের কাছে এলেন এবং বললেন, "স্বর্গে ও পৃথিবীতে সমস্ত কর্তৃত্ব আমাকে দত্ত হইয়াছে। অতএব তোমরা গিয়া সমুদয় জাতিকে শিষ্য করো; পিতার ও পুত্রের ও পবিত্র আত্মার নামে তাহাদিগকে বাপ্তাইজিত করো; আমি তোমাদিগকে যাহা যাহা আজ্ঞা করিয়াছি, সে সমস্ত পালন করিতে তাহাদিগকে শিক্ষা দাও। আর দেখ, আমিই যুগান্ত পর্যন্ত প্রতিদিন তোমাদের সঙ্গে সঙ্গে আছি।"
hi_in: फिर यीशु ने उनके पास आकर कहा, ”स्वर्ग और पृथ्वी का सारा अधिकार मुझे दिया गया है। इसलिए तुम जाओ, सब जातियों के लोगों केा चेला बनाओ; और उन्हें पिता, और पुत्र, और पवित्र आत्मा के नाम से बपतिस्मा दो, और उन्हें सब बातें जो मैंने तुम्हें आज्ञा दी है, मानना सीखाओ और देखों मैं जगत के अन्त तक सदा तुम्हारे साथ हूँ।”
hr: Tada im je Isus prišao i rekao: "Dana mi je sva vlast na Nebu i na Zemlji. Zato idite i učinite sve narode mojim učenicima, krsteći ih u ime Oca, Sina i Duha Svetoga i učite ih da vrše sve što sam vam zapovjedio. Ja sam s vama uvijek, sve do svršetka svijeta. "

source: Matthew 28:18-20
ar_tn: متّى 28: 18-20
bn_in: মথি ২৮:১৮-২০
hi_in: मत्ती 28:18-20
hr: Matej 28:18-20

source: Teaching others to obey and follow Jesus with you
ar_tn: ‫علّموا النّاس باش يطيعوا يسوع ويتبّعوه معاك
bn_in: আপনার সাথে অন্যকে যীশুর বাধ্য হতে ও তাঁকে অনুসরণ করতে শেখানো
hi_in: दूसरों को आज्ञा पालन करना और आपके साथ यीशु के पीछे चलना सिखाएं
hr: Učite druge da slušaju i slijede Isusa s vama

source: Learn what ducklings have to do with disciple-making
ar_tn: تعرّف على شنّية علاقة فروخ البطّ بتلمذة التّلامذة
bn_in: শিষ্য তৈরির ক্ষেত্রে হাঁসের বাচ্চার সঙ্গে কী সম্পর্ক তা শিখুন
hi_in: जानें कि बत्तखों के चूजों का शिष्य बनाने से क्या संबंध है
hr: Naučite kakve veze imaju pačići sa stvaranjem učenika

source: See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
ar_tn: شوف كيفاه عمليّة التّلمذة ميلزمهاش تكون خطيّة.تنجّم تصير برشة حاجات في نفس الوقت.
bn_in: দেখুন শিষ্য তৈরি একই রকম হতে হবে না। একই সময় একাধিক বিষয় ঘটতে পারে।
hi_in: देखें कि कैसे शिष्य बनाने को रेखिक होने की आवश्यकता नहीं है। एक ही समय में कई चीजें हो सकती हैं।
hr: Pogledajte kako stvaranje učenika ne mora biti linearno. Istodobno se može dogoditi više stvari.

source: Speaking to people YOU KNOW about Jesus
ar_tn: تكلّم على يسوع مع عباد تعرفهم
bn_in: আপনি যাদের চেনেন তাদের যীশু সম্পর্কে বলা
hi_in: उन लोगों से बात करना जो यीशु के बारे में जानते हैं
hr: Govoriti ljudima koje POZNAJETE o Isusu

source: Speaking to people YOU DON'T KNOW about Jesus
ar_tn: تكلّم على يسوع مع عباد متعرفهمش
bn_in: আপনি যাদের চেনেন না তাদের যীশু সম্পর্কে বলা
hi_in: उन लोगों से बात करना जो यीशु के बारे में नहीं जानते
hr: Govoriti ljudima koje NE POZNAJETE o Isusu

source: Learn who a person of peace might be and how to know when you've found one.
ar_tn: تعرّف على شكون يكون إنسان السّلام وكيفاه تعرف وقتاه تلقى واحد.
bn_in: শান্তির ব্যক্তি কে হতে পারে এবং কেমন করে জানবেন তাকে যখন খুঁজে পাবেন সেই বিষয় শিখুন।
hi_in: जानें कि शांति का व्यक्ति कौन हो सकता है और आपको कैसे पता चलेगा कि आपको कोई मिल गया है।
hr: Saznajte tko bi mogla biti osoba mira i kako znati kada je nađete.

source: It's a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
ar_tn: طريقة بسيطة لطاعة وصّية ربّي بالصّلاة على خاطر النّاس - هي كيما الصّلاة لربّي وإنتي إدّور!
bn_in: ঈশ্বরের আজ্ঞা পালন করার জন্য প্রার্থনা করতে করতে হাঁটা হল একটি সহজ উপায়। এটি যেন এইরকম শোনায় – হাঁটতে হাঁটতে ঈশ্বরের কাছে প্রার্থনা করা!
hi_in: यह परमेश्वर का आज्ञा पालन करने और दूसरों के लिए प्रार्थना करने का एक साधारण ढंग है। और यह ठीक वह है जैसे कि यह प्रतीत होता है - चलते फिरते हुए परमेश्वर से प्रार्थना करना!
hr: To je jednostavan način da se pokoravamo Božjoj zapovijedi da se molimo za druge. A to je upravo ono kako zvuči - moliti Boga dok šetate uokolo!

source: What if many friends, family and others start following Jesus with me?
ar_tn: كيفاه باش تكون الحكاية إذا بداو أصحابك وعايلتك وغيرهم يتبّعوا في يسوع معاك؟
bn_in: যদি অনেক বন্ধু, পরিবার এবং অন্যরা আমার সাথে যীশুকে অনুসরণ করা শুরু করে তবে কী হবে?
hi_in: क्या होगा अगर मेरे साथ कई मित्र, परिवार और अन्य लोग भी यीशु का अनुसरण करना शुरू कर दें?
hr: Što ako mnogi prijatelji, obitelj i drugi počnu slijediti Isusa sa mnom?

source: Friend Invitation
ar_tn: دعوة صداقة
bn_in: আমন্ত্রণ গৃহীত
hi_in: मित्र आमंत्रण
hr: Poziv za prijateljstvo

source: Use the code your friend sent you.
ar_tn: إستعمل الكود إلّي بعثهولك صاحبك.
bn_in: আপনার বন্ধু আপনাকে পাঠানো কোড ব্যবহার করুন.
hi_in: आपके मित्र द्वारा आपको भेजा गया कोड इस्तेमाल करें।
hr: Upotrijebite kod koji vam je prijatelj poslao.

source: Get A Coach
ar_tn: إتحصّل على مدرّب
bn_in: একজন প্রশিক্ষক নিন
hi_in: एक कोच (प्रशिक्षक) प्राप्त करें
hr: Pronađite trenera

source: All our coaches are trained and practicing the concepts and tools found in Zûme. All our coaches can help you over barriers and make steps in your journey.
ar_tn: مدربينا الكلّ مدّربين ويمارسوا في المفاهيم والأدوات الموجودة في زومّيه.ينجمّ مدربينا يعاونوك تتغلّب على العوائق وإتّخاذ الخطوات في رحلتك.
hi_in: हमारे सभी कोच प्रशिक्षित हैं और Zûme में पाए जाने वाली अवधारणाओं और उपकरणों को अभ्यास में लाते हैं। हमारे सभी कोच बाधाओं को पार करने और आपकी यात्रा में कदम बढ़ाने में आपकी मदद कर सकते हैं।
hr: Svi naši treneri su obučeni i prakticiraju koncepte i alate koji se nalaze u Zûmeu. Svi naši treneri mogu vam pomoći svladati prepreke i napraviti korake na vašem putu.

source: Every athletic sport, especially at higher levels, uses coaching. Even olympic athletes have coaches, and often more than one. Disciple making can equally benefit from coaching by those who have more experience.
ar_tn: تستعين كلّ الرياضات الرياضية، وخاصّة في المستويات العالية للتّدريب.حتّى الرياضيين الأولمبيين عندهم مدربين، ويكون عندهم أكثر من مدرّب.تستفيد التلمذة مالتدريب إلّي يقدّموه النّاس هاذم وإلّي عندهم برشة خبرة.
hi_in: हर एथलेटिक खिलाडी, खास तौर पर उच्च स्तर पर, कोचिंग का इस्तेमाल करता है। यहां तक कि ओलंपिक एथलीटों के पास भी कोच होते हैं, और अक्सर एक से ज़्यादा। शिष्य बनाने में उन लोगों की कोचिंग करने से भी उतना ही फ़ायदा मिल सकता है, जिन्हें ज़्यादा अनुभव होता है।
hr: Svaki atletski sport, posebno na višim razinama, koristi treniranje. Čak i olimpijski sportaši imaju trenere, i to često više od jednog. Stvaranje učenika jednako će tako imati koristi ako nas podučavaju oni koji imaju više iskustva.

source: No Cost
ar_tn: موش مكلفة
hi_in: कोई लागत नहीं
hr: Besplatno

source: Join a training group
ar_tn: إنضمّ لمجموعة التّدريب
hi_in: प्रशिक्षण समूह में शामिल हो जाएं
hr: Pridružite se grupi za trening

source: Our network of volunteer coaches are not paid, but are driven rather by a passion for loving God, loving others, and obeying the Great Commission.
ar_tn: شبكتنا متكوّنة من مدرّبين مطّوعين, يحبّوا ربّي والنّاس ويطيعوا المأمورية العظمى.
hi_in: हमारे स्वयंसेवी प्रशिक्षकों (कोच) के नेटवर्क को कोई वेतन नहीं मिलता, बल्कि वे परमेश्वर से प्रेम करने, दूसरों से प्रेम करने, तथा महान आदेश का पालन करने के जुनून से प्रेरित होते हैं।
hr: Naša mreža trenera volontera nije plaćena, već ih vodi strastvena ljubav prema Bogu, ljubav prema drugima i pokornost Velikom poslanju.

source: Localized
ar_tn: محليّة
hi_in: स्थानीय
hr: Lokalizirano
