Repository: discipletoolsbot/zume-training-system
Catalog: languages/zume-*.po
Languages: ar_tn, bn_in, hi_in, hr

source: Use the Generational Mapping example to discuss the following:
ar_tn: إستعمل مثال رسم خريطة الأجيال للمناقشة:
hi_in: जनरेशनल मैपिंग उदाहरण का उपयोग करके निम्नलिखित पर चर्चा करें:
hr: Upotrijebite primjer generacijskog mapiranja kako biste raspravili sljedeće:

source: Which leaders are seeing multiplication?
ar_tn: شكون القادة إلّي يشوفوا في التضاعف؟
hi_in: कौन से अगुवें गुणन देख रहे हैं?
hr: Koji voditelji vide umnažanje?

source: Which groups would you expect to multiply next?
ar_tn: شكون المجموعات إلّي تتوقّع منها باش تتضاعف؟
hi_in: आप आगे किस समूह के गुणन की अपेक्षा करेंगे?
hr: Za koje grupe očekujete da će se umnožiti sljedeće?

source: Which leaders could help and strengthen other leaders?
ar_tn: شكون القادة إلّي ينجّموا يعاونوا ويقوّيوا القادة لخرين؟
hi_in: कौन से अगुवें अन्य अगुवों की मदद कर सकते हैं और उन्हें मजबूत कर सकते हैं?
hr: Koji bi voditelji mogli pomoći i ojačati druge voditelje?

source: Do you see a pattern of weak accountability in any of the generations?
ar_tn: هل تشوف في وجود ضعف في المساءلة عند الأجيال؟
hi_in: क्या आप किसी भी पीढ़ी में कमज़ोर जवाबदेही का पैटर्न देखते हैं?
hr: Vidite li obrazac slabe odgovornosti u nekoj od generacija?

source: Practice sharing the concept of “Pace” with a friend and pray for the Lord to ingrain it deeply within your heart and soul. Ask the Lord whom He would have you share it with.
ar_tn: تمرّن على مشاركة مفهوم "السّرعة" مع صاحبك وصلّي باش يغرسوا ربّي بعمق في قلبك وروحك.أطلب من ربّي مع شكون يحبك تشارك.
bn_in: একটি বন্ধুর সাথে "পেস" ধারণাটি ভাগ করে নেওয়ার অনুশীলন করুন এবং প্রভুর কাছে প্রার্থনা করুন যাতে এটি আপনার হৃদয় এবং আত্মার গভীরে প্রবেশ করে। প্রভুকে জিজ্ঞাসা করুন কার সাথে তিনি এটি ভাগ করতে চান।
hi_in: किसी मित्र के साथ “गति” की अवधारणा को साझा करने का अभ्यास करें और प्रभु से प्रार्थना करें कि वह इसे आपके हृदय और प्राण में गहराई से समाहित कर दे। प्रभु से पूछें कि आप किसके साथ यह साझा करें ऐसी उसकी इच्छा है।
hr: Vježbajte dijeljenje koncepta "Tempo" s prijateljem i molite se da ovo Gospodin duboko usadi u vaše srce i dušu. Pitajte Gospodina s kim bi htio da to podijelite.

source: If you have already started your own simple church, share the concept “Always a Part of Two Churches” with the people in it. If not, share it with another believer you know.
ar_tn: إذا بديت في تأسيس كنيستك البسيطة، شارك نموذج "ديما جزء من كنيستين" مع النّاس الموجودة فيها.إذا مصاترش الحكاية، شاركها مع مؤمن آخر تعرفوا.
bn_in: আপনি যদি ইতিমধ্যেই আপনার নিজের সাধারণ গির্জা শুরু করে থাকেন, তাহলে এর মধ্যে থাকা লোকেদের সাথে "সর্বদা দুটি চার্চের একটি অংশ" ধারণাটি ভাগ করুন। যদি না হয়, আপনার পরিচিত অন্য বিশ্বাসী সঙ্গে শেয়ার করুন.
hi_in: यदि आपने पहले से ही अपना स्वयं का साधारण चर्च शुरू कर दिया है, तो उसमें मौजूद लोगों के साथ “सदैव दो चर्चेस का हिस्सा” की अवधारणा साझा करें। यदि नहीं, तो इसे अपने किसी अन्य विश्वासी के साथ साझा करें जिसे आप जानते हैं।
hr: Ako ste već osnovali vlastitu jednostavnu crkvu, podijelite koncept "Uvijek dio dviju crkava" s ljudima u njoj. Ako ne, podijelite to s drugim vjernikom kojeg poznajete.

source: SESSION 10
ar_tn: الجلسة 10
hi_in: सत्र 10
hr: SESIJA 10

source: Pray and thank God that He is faithful to complete His good work in us.
ar_tn: صلّي وأشكر ربّي على خاطر كان أمين في تكميل خدمتوا الصّالحة فينا.
bn_in: প্রার্থনা করুন এবং ঈশ্বরকে ধন্যবাদ দিন যে তিনি আমাদের মধ্যে তাঁর ভাল কাজ সম্পূর্ণ করার জন্য বিশ্বস্ত।
hi_in: प्रार्थना करें और परमेश्वर को धन्यवाद दें कि वह हम में उसका अच्छा काम पूरा करने के लिए विश्वासयोग्य है।
hr: Molite i zahvaljujte Bogu što je vjeran da dovrši svoje dobro djelo u nama.

source: Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you.
ar_tn: أطلب من ربّي يعطي مجموعتك عقول صافية وقلوب مفتوحة للحاجات العظيمة إلّي يحب يعملها فيك وبيك.
bn_in: তাকে বলুন যেন তিনি আপনার মধ্যে এবং আপনার মাধ্যমে করতে চান এমন মহান জিনিসগুলির জন্য আপনার গোষ্ঠীকে পরিষ্কার মাথা এবং খোলা হৃদয় দিতে।
hi_in: उससे कहें कि वह आपके समूह को स्पष्ट दिमाग और खुले दिल दे उन महान चीजों के लिए जिन्हें वह आपके अंदर और आपके द्वारा करना चाहता है।
hr: Zamolite ga da vašoj grupi da bistre glave i otvorena srca za velike stvari koje želi učiniti u vama i kroz vas.

source: Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!
ar_tn: أطلب مالرّوح القدس يقود وقتكم مع بعضكم وأشكر ربّي على أمانتوا ومعاونتوا باش تتجاوز المحنة هذي!
bn_in: পবিত্র আত্মাকে আপনার সময় একসাথে পরিচালনা করতে বলুন এবং তার বিশ্বস্ততার জন্যও তাকে ধন্যবাদ দিন। তিনি আপনাকে মাধ্যমে পেয়েছিলাম!
hi_in: पवित्र आत्मा से कहें कि वह साथ में के आपके समय की अगुवाई करे और उसकी विश्वासयोग्यता के लिए भी उसे धन्यवाद दें। उसने आपको आगे बढ़ाया!
hr: Zamolite Duha Svetoga da vodi vaše zajedničko vrijeme i također mu zahvalite za Njegovu vjernost. Izvukao te je!

source: Be encouraged ...
ar_tn: تشجّع...
bn_in: উৎসাহিত হও...
hi_in: प्रोत्साहित हो जाएँ ..।
hr: Ohrabrite se...

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!
ar_tn: توّا متعرفش, أما راك تحصّلت على تدريب عملي حول تكوين الكنائس البسيطة وتلمذة تلامذة يتكاثروا أكثر من برشا قساوسة ومبشّرين في العالم الكلّ!
bn_in: আপনি হয়ত জানেন না, কিন্তু এখন আপনার সাধারণ মণ্ডলী শুরু করা এবং শিষ্য তৈরির বিষয়ে আরও বেশি ব্যবহারিক প্রশিক্ষণ রয়েছে যা সারা বিশ্বের অনেক যাজক এবং মিশনারিদের চেয়ে অনেক গুণ বেশি বৃদ্ধি করে!
hi_in: आप शायद इसे जानते न हो, लेकिन अब आपके पास अधिक व्यावहारिक प्रशिक्षण है उन दुनिया भर के पास्टरों और मिशनरियों की तुलना में एक साधारण चर्च शुरू करने और ऐसे शिष्य बनाने के लिए जो गुना करते है।
hr: Možda to ne znate, ali sada imate više praktične obuke o pokretanju jednostavnih crkava i stvaranju učenika koji se umnažaju od mnogih pastora i misionara širom svijeta!

source: Yet Zúme Training is only the beginning! In this session, we will make a plan for what happens post-training and briefly introduce tools you’ll need later in your journey as you implement what you’ve learned.
ar_tn: تدريب زومّيه هو مجرد البداية! في الجلسة هذي، باش نحطّوا خطّة للّي باش يصير بعد التّدريب ونقدّموا بإختصار الأدوات إلّي باش تستحقّها مبعّد في رحلتك وقت تنفّذ إلّي تعلمتوا.
hi_in: फिर भी ज़ूमे प्रशिक्षण केवल शुरुआत है! इस सत्र में, हम प्रशिक्षण के बाद क्या होगा, इसके लिए एक योजना बनाएंगे और संक्षेप में उन उपकरणों का परिचय देंगे जिनकी आपको बाद में अपनी यात्रा में आवश्यकता होगी जब आप सीखी गई बातों को लागू करेंगे।
hr: Ipak, Zúme trening je samo početak! U ovoj sesiji napravit ćemo plan za ono što će se dogoditi nakon treninga i ukratko predstaviti alate koji će vam trebati kasnije na vašem putovanju dok budete implementirali ono što ste naučili.

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
ar_tn: شنية باش يصير للكنائس وقت تنمو وتبدا كنايس جديدة؟ كيفاه تقعد الكنائس متصّلة وتعيش الحياة مع بعضها كيما العايلة الرّوحية الممتّدة؟ تولّي شبكة!
bn_in: যে মণ্ডলীগুলি বৃদ্ধি পাওয়ার সাথে সাথে নতুন মণ্ডলী শুরু করে যেগুলি আবার নতুন মণ্ডলী শুরু করে তাদের কী হয়? তারা কীভাবে যুক্ত থাকে এবং এক বর্ধিত আত্মিক পরিবাররূপে একসঙ্গে জীবনযাপন করে? তারা একটি নেটওয়ার্ক-এ পরিণত হয়!
hi_in: क्या होता हैं चर्चेस को जब वे बढ़ते हैं और ऐसे नए चर्चेस की शुरुवात करते हैं जो नए चर्च शुरू करते हैं? वे कैसे जुड़े रहतें हैं और एक विस्तारित आध्यात्मिक परिवार की तौर पर कैसे जीवन जीते हैं? वे एक नेटवर्क बन जाते हैं!
hr: Što se događa s crkvama dok rastu i osnivaju nove crkve koje pokreću nove crkve? Kako ostaju povezani i žive zajedno kao proširena, duhovna obitelj? Oni postaju mreža!

source: Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?
ar_tn: هل فمّا فوائد وقت تكون شبكات الكنائس البسيطة متصّلة بعلاقات شخصية عميقة؟ شنية الأمثلة إلّي تجي في مخّك؟
bn_in: সাধারণ মণ্ডলীগুলি যখন নেটওয়ার্ক-এর দ্বারা গভীর, ব্যক্তিগত সম্পর্কের মাধ্যমে সংযুক্ত থাকে তখন তার কী কোন সুবিধা হয়? কিছু উদাহরণ কি মনে আসে?
hi_in: क्या कोई लाभ है जब साधारण चर्चेस के नेटवर्क जुड़ जाते हैं एक गहरे, व्यक्तिगत संबंधों से? कुछ उदाहरण हैं जो मन में आते हों?
hr: Postoje li prednosti kada su mreže jednostavnih crkava povezane dubokim, osobnim odnosima? Koji su neki primjeri koji vam padnu na pamet?

source: Making disciples who make disciples means making leaders who make leaders.
ar_tn: تلمذة تلامذة يتلمذوا تلامذة يعني تلمذة قادة يتلمذوا قادة.
hi_in: ऐसे शिष्य बनाना जो शिष्य बनाते हैं बनाने का अर्थ है ऐसे अगुवें बनाना जो अगुवें बनाते हैं।
hr: Stvaranje učenika koji stvaraju učenike znači stvaranje vođa koji stvaraju vođe.

source: Peer Mentoring groups gather leaders together and help them love and encourage one another in their faith and leadership.
ar_tn: تجمع مجموعات إشراف الزّملاء والأصحاب بين القادة وتعاونهم على حب وتشجيع بعضهم في إيمانهم وقيادتهم.
hi_in: सहकर्मी सलाह समूह अगुवों को एक साथ इकट्ठा करते हैं और उन्हें उनके विश्वास तथा नेतृत्व में एक दूसरे से प्रेम करने और प्रोत्साहित करने में मदद करते हैं।
hr: Grupe za vršnjačko mentorstvo okupljaju vođe i pomažu im da vole i potiču jedni druge u njihovoj vjeri i vodstvu.

source: Peer Mentoring Group Practice
ar_tn: ممارسة مجموعة إشراف الزّملاء والأصحاب
bn_in: সহকর্মী পরামর্শদাতার দল
hi_in: सहकर्मी सलाह समूह अभ्यास
hr: Grupa ravnopravnog mentorstva vježba

source: Break into groups of two or three. Use the 3/3 formatted Peer Mentoring Group outline.
ar_tn: إتقسّموا لمجموعات من ثنين ل ثلاثة.إستعمل مخطّط مجموعة إشراف الزّملاء والأصحاب بتنسيق 3/3.
hi_in: दो या तीन के समूहों में विभाजित हो जाएँ। 3/3 प्रारूपित सहकर्मी सलाह समूह रूपरेखा का उपयोग करें।
hr: Podijelite se u grupe po dvoje ili troje. Koristite 3/3 format grupe ravnopravnog mentorstva.

source: Choose one person in the group to be the "mentee" and have the other members work through the suggested questions list as peer mentors.
ar_tn: إختار شخص واحد في المجموعة يكون "المرشد" وخلّي الأعضاء لخرين يخدموا على قائمة الأسئلة المقترحة كمرشدين لزّملاء والأصحاب.
hi_in: समूह में एक व्यक्ति को "शागिर्द" के रूप में चुनें और अन्य सदस्यों को सहकर्मी सलाहकारों के रूप में सुझाए गए प्रश्नों की सूची के माध्यम से काम करने दें।
hr: Odaberite jednu osobu u grupi koja će biti "mentor" a neka ostali članovi rade na popisu predloženih pitanja kao ravnopravni mentori.

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future."
ar_tn: يقول ربّي في الكتاب المقدّس, "أنا نعرف الأفكار إلّي نفكّر بيها على خاطركم, أفكار سلام موش شرّ، باش نعطيكم مستقبل ورجاء ."
bn_in: তাঁর বাইবেলে, ঈশ্বর বলেছেন, "আমি জানি তোমার জন্য আমার পরিকল্পনা আছে, তোমার উন্নতি করার পরিকল্পনা এবং তোমার ক্ষতি না করার পরিকল্পনা, তোমাকে আশা এবং ভবিষ্যৎ দেওয়ার পরিকল্পনা।"
hi_in: उसकी बाइबल में, परमेश्वर कहता है, "जो कल्पनाएँ मैं तुम्हारे विषय करता हूँ उन्हें मैं जानता हूँ, वे हानि की नहीं, वरन् कुशल ही की हैं, और अन्त में तुम्हारी आशा पूरी करूँगा।"
hr: U Bibliji Bog kaže: "Jer, znam što sam vam namijenio, blagostanje, a ne nesreću, osigurat ću vam budućnost kakvoj se nadate."

source: God makes plans, and He expects us to make plans, too.
ar_tn: ربّي يحطّ الخطط، ويتوقّع منّا باش نحطّوا خططنا زادا.
bn_in: ঈশ্বর পরিকল্পনা করেন, এবং তিনি আমাদেরও পরিকল্পনা করতে চান।
hi_in: परमेश्वर योजनाएँ बनाता है, और वह हमसे भी योजनाएँ बनाने की अपेक्षा करता है।
hr: Bog pravi planove, a očekuje i od nas da pravimo planove.

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God’s priorities for making disciples who multiply.
ar_tn: تعتبر خطّة الثلاثة شهور أداة تنجّم تستعملها باش تعاونك في تركيز إنتباهك ومجهودك وتحافظ عليها وتخلّيها متوافقة مع أولويات ربّي في تلمذة تلامذة يتضاعفوا.
bn_in: তিন মাসের পরিকল্পনা এমন একটি পদ্ধতি যা আপনি আপনার মনোযোগ ও প্রচেষ্টার উপর মনঃসংযোগ করতে এবং এমন শিষ্য তৈরি করতে পারেন যারা বৃদ্ধি পাবে যেন ঈশ্বরের অগ্রাধিকারের সাথে সারিবদ্ধ রাখতে সাহায্য করতে পারেন। পরের ৩০ মিনিট প্রার্থনার জন্য, পড়ার জন্য এবং আপনার তিন মাসের পরিকল্পনায় উল্লিখিত অঙ্গীকারগুলি পূরণ করার জন্য সময় ব্যায় করুন।
hi_in: तीन महीने की योजना एक ऐसा साधन है जिसका उपयोग करके आप अपना ध्यान और प्रयास केन्द्रित कर सकते हैं तथा उन्हें शिष्य बनाने की परमेश्वर की प्राथमिकताओं के साथ संरेखित रख सकते हैं जो बढ़ते हैं।
hr: Tromjesečni plan je alat koji možete koristiti kako biste usmjerili svoju pažnju i napore i uskladili ih s Božjim prioritetima za stvaranje učenika koji se umnažaju.

source: The next slide will show you how to make your Three Month Plan. We recommend using the online tool.
ar_tn: باش توضّحلك الشريحة هذي كيفاه تعمل خطتك لثلاثة شهور.مالمستحسن تستعمل الأداة المتوفّرة عبر الأنترنت.
bn_in: পরবর্তী স্লাইড আপনাকে দেখাবে কিভাবে আপনার তিন মাসের পরিকল্পনা তৈরি করবেন। আমরা অনলাইন টুল ব্যবহার করার সুপারিশ.
hi_in: अगली स्लाइड में आपको बताया जाएगा कि आप अपनी तीन महीने की योजना कैसे बना सकते हैं। हम ऑनलाइन टूल का उपयोग करने की सलाह देते हैं।
hr: Sljedeći slajd pokazat će vam kako napraviti tromjesečni plan. Preporučujemo korištenje mrežnog alata.

source: Make your Three Month Plan
ar_tn: قوم بإعداد خطتك لثلاثة شهور
bn_in: তিন মাসের পরিকল্পনা
hi_in: आपकी तीन माह की योजना बनाएँ
hr: Napravite svoj tromjesečni plan

source: Read - You don‘t have to commit to every item, rather they are intended as prompts for your plan. (5 min)
ar_tn: أقرا - سكاني الكر, كود.متلتزمش بكلّ عنصر، أما المقصود مالعناصر هذي هو توجيهك لخطتك. (5 دقائق)

source: Listen - Take time to be as quiet as possible and listen to what God chooses to reveal. (10 min)
ar_tn: أسمع - خوذ وقت وكون هادئ قد متنجّم وأسمع للّي يختاروا ربّي باش يكشفهولك. (10 دقائق)
bn_in: যতটা সম্ভব শান্ত হওয়ার জন্য কমপক্ষে ১০ মিনিট সময় নিন এবং ঈশ্বর যা বলতে ও প্রকাশ করতে চান তা মনোযোগ সহকারে শুনুন। তাঁর কন্ঠ শোনার চেষ্ঠা করুন।
hi_in: सुनें - जितना संभव हो उतना शांत रहने के लिए समय निकालें और सुनें कि परमेश्वर क्या प्रकट करना चाहता है। (10 मिनट)
hr: Slušajte – odvojite vrijeme da budete što je moguće tiši i poslušajte što vam Bog bira otkriti. (10 min)

source: Record Your Plan - Write commitments on a piece of paper or use the online tool to save your answers. (15 min)
ar_tn: سجّل خطتك - إكتب إلتزاماتك على ورقة وإلاّ إستعمل الأداة المتوفّرة عبر الأنترنت لحفظ إجاباتك. (15 دقيقة)
hi_in: अपनी योजना रिकॉर्ड करें - कागज़ के एक टुकड़े पर प्रतिबद्धताएँ लिखें या आपके उत्तरों को सहेजने के लिए ऑनलाइन टूल का उपयोग करें। (15 मिनट)
hr: Zabilježite svoj plan - napišite obveze na komad papira ili upotrijebite mrežni alat za spremanje svojih odgovora. (15 min)

source: Online Plan Tool
ar_tn: أداة التخطيط عبر الأنترنت
bn_in: অনলাইন প্ল্যান টুল
hi_in: ऑनलाइन प्लान टूल
hr: Online alat za planiranje

source: Take turns sharing your Three Month Plans with each other.
ar_tn: تبادلوا الأدوار في مشاركة خططكم الممتدّة لثلاثة شهور مع بعضكم.
bn_in: পালাক্রমে আপনার তিন মাসের পরিকল্পনা একে অপরের সাথে ভাগ করুন।
hi_in: आपकी तीन माह की योजनाओं को एक-दूसरे के साथ बारी-बारी से साझा करें।
hr: Naizmjence međusobno dijelite svoje tromjesečne planove.

source: Find a training partner(s) that is willing to check in with you weekly. Commit to doing the same for them.
ar_tn: لوّج على شريك تدريبي مستعدّ يتواصل معاك كلّ جمعة.وإلتزم معاه على فعل نفس الحاجة.
bn_in: একজন প্রশিক্ষণ অংশীদার(দের) খুঁজুন যে আপনার সাথে সাপ্তাহিক চেক ইন করতে ইচ্ছুক। তাদের জন্য একই কাজ করতে প্রতিশ্রুতিবদ্ধ.
hi_in: एक प्रशिक्षण साथी खोजें जो साप्ताहिक तौर पर आपको संपर्क करने के लिए तैयार हो। उनके लिए भी ऐसा ही करने के लिए प्रतिबद्ध हो जाएँ।
hr: Pronađite partnera(e) za trening koji su voljni sastajati se s vama svaki tjedan. Obećajte učiniti isto za njih.

source: Practice sharing these definitions with a friend and pray for the Lord to ingrain them deeply within your heart and soul. Ask the Lord whom He would have you share them with.
ar_tn: تمرّن على مشاركة المفاهيم مع صاحبك وصلّي باش يغرسها ربّي بعمق في قلبك وروحك.أسأل ربّي مع شكون يحبك تشارك المفاهيم هذي.
bn_in: একটি বন্ধুর সাথে "পেস" ধারণাটি ভাগ করে নেওয়ার অনুশীলন করুন এবং প্রভুর কাছে প্রার্থনা করুন যাতে এটি আপনার হৃদয় এবং আত্মার গভীরে প্রবেশ করে। প্রভুকে জিজ্ঞাসা করুন কার সাথে তিনি এটি ভাগ করতে চান।
hi_in: इन परिभाषाओं को किसी मित्र के साथ साझा करने का अभ्यास करें और प्रभु से प्रार्थना करें कि वे आपके दिल और प्राण में गहराई से समा जाएँ। प्रभु से पूछें कि आप उन्हें किसके साथ साझा करें ऐसी उसकी इच्छा है।
hr: Vježbajte podijeliti ove definicije s prijateljem i molite se da ih Gospodin duboko usadi u vaše srce i dušu. Pitajte Gospodina s kime bi htio da ih podijelite.

source: Share the definitions with whomever the Lord impresses on you to do so with. Then equip them to share it with someone else.
ar_tn: شارك المفاهيم مع إلّي يحبك ربّي تشاركوا وبعّد جهزّهم يشاركوها مع النّاس.
bn_in: সংজ্ঞা শেয়ার করুন যার সাথে প্রভু আপনাকে প্রভাবিত করে তার সাথে এটি করতে। তারপর অন্য কারো সাথে শেয়ার করার জন্য তাদের সজ্জিত করুন।
hi_in: प्रभु ने आपको जिन लोगों के साथ परिभाषाएँ साझा करने के लिए आपको कहा है, उनके साथ यह साझा करें। फिर उन्हें किसी और के साथ साझा करने के लिए तैयार करें।
hr: Podijelite definicije s kim god vam Gospodin stavi na srce da to učinite. Zatim ih poučite da to podijele s još nekim.

source: Ask God’s Holy Spirit to lead your time, together.
ar_tn: أطلب مالرّوح القدس يقود وقتكم مع بعضكم.
bn_in: ফলের জন্য ঈশ্বরের কাছে প্রার্থনা করুন ও তাঁকে ধন্যবাদ দিন এবং তাঁর পবিত্র আত্মাকে আহ্বান করুন যেন তিনি আপনাদের এই সময় পরিচালনা করেন।
hi_in: परमेश्वर के पवित्र आत्मा से आपके साथ मिलकर समय का नेतृत्व करने के लिए कहें।
hr: Zamolite Božjeg Svetog Duha da vodi vaše vrijeme, zajedno.

source: In this session, we will add this tool to our toolkit:
ar_tn: في الجلسة هذي، باش نزيدوا الأداة هذي لمجموعة أدواتنا:
bn_in: এবং আমরা এই টুলটি আমাদের টুলকিটে যোগ করব:
hi_in: इस सत्र में, हम अपने टूलकिट में यह उपकरण जोड़ेंगे:
hr: U ovoj sesiji, dodat ćemo ovaj alat u naš set alata:

source: Pray and thank God for His presence in our lives. Pray for each person in the group to have ears to hear His voice and grace to obey what He says.
ar_tn: صلّي وأشكر ربّي على حضورا في حياتنا.صلّي باش يكون لكلّ فرد في المجموعة وذنين يسمع بيها صوت ربّي ويتمتّع بالنّعمة لطاعة إلّي يقولوا.
hi_in: हमारे जीवन में परमेश्वर की उपस्थिति के लिए प्रार्थना करें और परमेश्वर को धन्यवाद दें। समूह के प्रत्येक व्यक्ति के लिए प्रार्थना करें कि उनके पास उसकी आवाज़ सुनने के लिए कान हों और जो वह कहता है उसका पालन करने के लिए अनुग्रह हो।
hr: Molite i zahvaljujte Bogu za njegovu prisutnost u našim životima. Molite se za svaku osobu u grupi da ima uši da čuje Njegov glas i milost da posluša ono što On kaže.

source: Ask the Lord to guide you to challenge at least five people you know who are believers to begin their own accountability group meeting, and then do so.
ar_tn: أطلب من ربّي يرشدك لتحدّي خمسة أشخاص على الأقلّ تعرفهم مالمؤمنين لبداية إجتماع المساءلة الخاصّة بيهم، مبعد قوم بهذا.
bn_in: প্রভুর কাছে বলুন যাতে আপনি অন্তত পাঁচজন লোককে চ্যালেঞ্জ করতে বলেন, যারা বিশ্বাসী তাদের নিজস্ব S.O.A.P.S. শুরু করার জন্য। প্রতিদিন বাইবেল পড়ার অভ্যাস করুন এবং তারপরে তা করুন।
hi_in: प्रभु से कहें कि वह आपका मार्गदर्शन करें कि आप कम से कम पाँच ऐसे लोगों को चुनौती दें सकें जिन्हें आप जानते हैं कि वे विश्वासी हैं कि वे अपनी जवाबदेही समूह बैठक शुरू करें, और फिर ऐसा करें।
hr: Zamolite Gospodina da vas vodi da izazovete najmanje pet poznanika koji su vjernici da započnu svoj sastanak grupe za odgovornost, a zatim to i učinite.

source: Pray and thank God that He is making us like Jesus. Invite the Holy Spirit to lead your time together.
ar_tn: صلّي وأشكر ربّي على خاطر يخلّينا كيما يسوع.خلّي الرّوح القدس يقود وقتكم مع بعضكم.
hi_in: परमेश्वर से प्रार्थना करें और उसे धन्यवाद दें कि वह हमें यीशु जैसा बना रहा है। आपके साथ मिलकर समय का नेतृत्व करने के लिए पवित्र आत्मा को आमंत्रित करें।
hr: Molite i zahvaljujte Bogu što nas čini poput Isusa. Pozovite Duha Svetoga da vodi vaše zajedničko vrijeme.

source: In this session, we will hear and discuss the concept:
ar_tn: في الجلسة هذي باش نسمعوا المفهوم ونتناقشوا فيه:
hi_in: इस सत्र में, हम इस अवधारणा को सुनेंगे और चर्चा करेंगे:
hr: U ovoj sesiji čut ćemo i raspravljati o konceptu:

source: Pray and thank God for His love for all of the people in our lives. Pray for each person in the group to see those around you the way God sees them.
ar_tn: صلّي وأشكر ربّي على محبتوا لكلّ النّاس في حياتنا.صلّي على خاطر كلّ شخص في المجموعة باش يشوف بنفس الطريقة إلّي يشوف بيها ربّي .
hi_in: हमारे जीवन में सभी लोगों के प्रति परमेश्वर के प्रेम के लिए परमेश्वर से प्रार्थना करें और उसे धन्यवाद दें। समूह के प्रत्येक व्यक्ति के लिए प्रार्थना करें कि वह आपके आस-पास के लोगों को उसी तरह से देखे जिस तरह से परमेश्वर उन्हें देखता है।
hr: Molite i zahvaljujte Bogu za njegovu ljubav prema svim ljudima u našim životima. Molite se za svaku osobu u grupi da vidi one oko sebe onako kako ih Bog vidi.

source: The Prayer Cycle
ar_tn: دورة الصّلاة
bn_in: প্রার্থনা চক্র
hi_in: प्रार्थना चक्र
hr: Molitveni krug

source: If your time is flexible, take the full hour. Pray each section for 5 full minutes. This will make this session longer than a one hour training.
ar_tn: إذا كان وقتك مرن، خوذ ساعة كاملة.صلّي كلّ جزء لمدّة 5 دقائق كاملة.باش يخلّي هذا الجلسة أطول من تدريب مدّتوا ساعة وحدة.
hi_in: अगर आपका समय लचीला है, तो पूरा घंटा उपयोग में लाएं। हर भाग के लिए पूरे 5 मिनट प्रार्थना करें। इससे यह सत्र एक घंटे के प्रशिक्षण से ज़्यादा लंबा हो जाएगा।
hr: Ako je vaše vrijeme fleksibilno, uzmite cijeli sat. Molite svaki dio 5 punih minuta. Zbog toga će ova sesija biti dulja od jednoga sata.

source: If you can‘t take a longer session, then reduce the prayer sections from 5 minutes to 3 minutes each.
ar_tn: إذا منجّمتش تاخوا جلسة أطول، قلّل من أقسام الصّلاة من 5 دقائق ل 3 دقائق لكلّ قسم.
hi_in: अगर आप ज़्यादा लंबा सत्र नहीं ले सकते, तो प्रार्थना के भाग को 5 मिनट से घटाकर 3 मिनट कर दें।
hr: Ako ne možete produžiti sesiju, smanjite molitvene dijelove s 5 minuta na 3 minute svaki.

source: Use the prayer cycle to guide you as you pray for an hour sometime this week.
ar_tn: إستعمل دورة الصّلاة باش ترشادك وقت تصلّي لمدّة ساعة في أيّ وقت في الجمعة.
hi_in: इस सप्ताह कभी भी एक घंटे की प्रार्थना करते समय प्रार्थना चक्र का इस्तेमाल करें।
hr: Upotrijebite molitveni krug kao vodič dok molite jedan sat ovoga tjedna.

source: Share the prayer cycle with whomever the Lord directs you. Challenge them to share it with others as well.
ar_tn: شارك دورة الصّلاة مع أيّ شخص يوجّهك ربّي ليه.تحدّاه يشاركها مع النّاس.
hi_in: प्रभु आपको जिस किसी के भी साथ प्रार्थना चक्र साझा करने का निर्देश दें, उनके साथ यह साझा करें। उन्हें चुनौती दें कि वे इसे दूसरों के साथ भी साझा करें।
hr: Podijelite molitveni krug s kim god vas Gospodin uputi. Izazovite ih da to podijele i s drugima.

source: Practice sharing the Spiritual Economy concept with a friend and pray for the Lord to ingrain it deeply within your heart and soul. Ask the Lord whom He would have you share it with.
ar_tn: إدّرب على مشاركة مفهوم الإقتصاد الرّوحي مع صاحبك وصلّي باش يغرسوا ربّي بعمق في قلبك وروحك.أسأل ربّي مع شكون يحبك تشارك.
hi_in: आध्यात्मिक अर्थव्यवस्था की अवधारणा को किसी मित्र के साथ साझा करने का अभ्यास करें और प्रभु से प्रार्थना करें कि यह आपके दिल और प्राण में गहराई से समा जाए। प्रभु से पूछें कि आप इसे किसके साथ साझा करें ऐसी उसकी इच्छा है।
hr: Vježbajte dijeljenje koncepta duhovne ekonomije s prijateljem i molite se da ga Gospodin duboko usadi u vaše srce i dušu. Pitajte Gospodina s kim bi htio da to podijelite.
